{"pageProps":{"newsArticle":{"id":"10","md":"#INCENTIVE ECONOMY MEASURES IN 2023\n\nIn this Newsletter, we present the conditions for applying for incentives in the economy for the year 2023, aimed at supporting business entities for the improvement of business through facilities and favorable sources of financing for investment and the creation of new jobs.\n\n#### Loans for recovery and development\n\nThe Ministry of economy, in cooperation with the Development Fund, is implementing the \"Recovery and Development\" investment plan, within which there is a new credit line for allocation of funds for the realization of new investments.\n\nBusiness entities with less than 250 employees (full-time) and entities with a medium market capitulation (min. 250 but less than 3,000 employees) whose registered predominant activity is one of the activities from the list of activities within the investment program “Recovery and Development\" are eligible to apply. \n\nThe funds can be used for the following purposes:\n\n- purchase, construction, extension, reconstruction, adaptation, renovation, investment maintenance of business facilities, or warehouse and accommodation capacities in tourism, except for the purchase of land;\n- purchase of new or used (up to 6 years old) equipment for business operations, including tools and delivery vehicles as well as other means of transport, except light cargo vehicle type H1;\n- purchase of computer equipment;\n- intangible investments (software acquisition).\n\nMaximum loan: 290 MM RSD[^1] , while the minimum loan amount is: 1 MM RSD. The amount of approved loan cannot exceed 75% of justified costs from the estimated value of the investment.\n\nThe loan repayment period can be 12 years with a grace period of up to 2 years - the annual interest rate is 1.5%  for all collateral, or 6 years with a grace period of up to 1 year - the annual interest rate is 0.9% for all collateral. In case of early repayment, no fee is charged.\n\nPublic call is open until June 30, 2023.\n\n#### Loans for permanent working capital\n\nThe Development Fund grants loans for permanent working capital needed to finance current liabilities that arise in regular business activities of the borrower, and are related to the procurement of raw materials and materials, supplies, as well as other production costs, receivables from customers and liabilities.\n\nFinancial support is intended for entrepreneurs, micro, small, medium and large legal entities in majority private ownership, which have not operated at a loss in the previous two years.\n\nLoans are approved with a repayment period of up to 4 years and the grace period up to six months, with monthly loan repayments. The interest rate is 1.8% per annum if the loan is secured with a bank guarantee, and in other cases 2.8% per annum. The currency clause applies.\n\nThe loan value depends on creditworthiness of the business and security instruments. The minimum loan amount for entrepreneurs is not prescribed, while for legal entities it is 1 MM RSD. The maximum loan per business entity, with all subsidiaries, during the calendar year can be up to 250 MM RSD, if the loan is not secured with a first-class bank guarantee[^2]. The maximum loan requires employment of at least 50 employees.\n\nPublic call is open throughout the year.\n\n#### Investment loans\nInvestment loans are granted by the Development Fund of the Republic of Serbia to business entities that need funds to finance the purchase of equipment, machines, plants, construction or purchase of production or business premises. The funds are intended for entrepreneurs, micro, small, medium and large legal entities in majority private ownership, which have not operated at a loss in the previous two years.\n\nThe loan repayment term is up to 8 years with a grace period of up to one year for entrepreneurs for investment plans, while the repayment term is up to 10 years with a grace period of up to one year for legal entities for investment projects.\n\nThe interest rate is 1.5% per annum, if the security is a credit guarantee/validated promissory note of a commercial bank, and in other cases 2.5% per annum, with the application of the currency clause.\n\nThe minimum loan amount for entrepreneurs is 300,000.00 RSD, while the maximum loan for one enterprise, with all subsidiaries, during the calendar year, can be up to 250 MM RSD if the security is not a first-class bank guarantee[^3]. The maximum loan requires the business to employ at least 50 employees.\n\nApplications can be submitted throughout the year.\n\nThe funds approved under the loan for permanent working capital and the investment loan **cannot be used** for organizing games of chance, production and sale of any product or activity which are considered prohibited according to domestic regulations or international conventions and agreements, as well as for the sale of oil and oil derivatives.\n\n#### Incentives in the field of food production\n\nCompanies operating in the food industry can apply for the funds, for the purpose of automating existing capacities with the aim of improving productivity, increasing the number of domestic subcontractors and increasing the use of raw materials of domestic origin, whereof the minimum investment value is EUR 1 MM.\n\nThe user of the funds is required to ensure participation of at least 25% of justified costs from own funds or from other sources that do not contain state aid for the realization of investment project.\n\nThe maximum allowed amount of funds for large companies can be determined up to 50% of justified costs, for medium-sized companies up to 60%, and for small companies up to 70% of justified costs, for the realization of the investment project.\n\nThe condition is that the direct investment takes place in the same location in the local self-government unit for a period of at least five years after the realization of the investment project for large companies, or at least three years for small and medium-sized companies.\n\nThe deadline for the implementation of the investment project is up to three years from the date of submission of the application for funds, with the proviso that it can be extended to a maximum of five years, after the conclusion of the agreement on the allocation of funds, provided that the validity period of the bank guarantee is extended in proportion to the extension of the deadline for realization of the investment project.\n\nThe allocation of funds is carried out through a public call that lasts throughout the year.\n\n\tIncentives in the hotel accommodation service sector\nCompanies planning to implement investment projects in the sector of hotel accommodation services in spa and climate cities, with the minimum investment value of EUR 2 MM and which employ at least 30 new employees for an indefinite period associated with the investment project are eligible to apply.\n\nThe user of the funds must ensure the participation of at least 25% of the justified costs from their own funds or from other sources that do not contain state aid for the implementation of the investment project. Another condition is that the direct investment takes place at the same location in the local self-government unit for a period of at least five years after the realization of the investment project for large or at least three years for small and medium-sized companies. The number of employees reached by the funds beneficiaries after the implementation of the investment project must not be reduced within a period of five years for large or three years for small and medium-sized companies.\n\nThe deadline for the implementation of the investment project and employment of new employees related thereto is up to three years from the date of the application, provided that it can be extended to a maximum of five years after the conclusion of the agreement on the allocation of funds.\n\nThe funds beneficiary who creates new jobs in connection with the investment project acquires the right to incentives for the justified costs of gross wages for the new jobs. Depending on the level of development of the local self-government unit, funds are approved in the amount of 20-40% of the justified costs of the gross salary, and in the maximum amount of 3,000 to 7,000 EUR in dinar equivalent per newly opened job.\n\nThe allocation of funds is carried out through a public call that lasts throughout the year. \n\n[^1]: MM - million\n[^2]: If the loan is secured by a first-class bank guarantee, the amount of each individual loan is determined in accordance with the amount of the bank guarantee which secures that loan.\n[^3]: If the loan is secured by a first-class bank guarantee, the amount of each individual loan is determined in accordance with the amount of the bank guarantee which secures that loan.","domain":null}},"__N_SSG":true}