{"pageProps":{"newsArticle":{"id":"11","md":"# INCENTIVES FOR AUDIOVISUAL WORK AND INNOVATIONS IN 2023\n\n#### Incentives for audiovisual work\n\nThe Ministry of Culture awards non-refundable incentive funds to an investor to produce an audiovisual work in the Republic of Serbia, in the amount of 25% of qualified costs. Exceptionally, if the production budget for realization of the project in Serbia exceeds 5 million euros, incentive funds are awarded in the amount of 30% of the qualified costs, all in accordance with the report of an independent authorized auditor on the costs of production of audiovisual work in the Republic of Serbia.\n\nThe beneficiary of incentive funds can be a legal entity or an entrepreneur on whose behalf and with whose means the production of an audiovisual work in Serbia is financed or co-financed, i.e. an investor.\n\nThe condition is that the investor allocates funds in the production budget for realization of the project in Serbia to produce the audiovisual work, in an amount exceeding the minimum funds for the specific format:\n\n1. feature film and TV film: 300,000 €;\n1. TV series: 300,000 € per episode;\n1. animated series: 150,000 € per episode;\n1. animated film, audio and/or visual post-production of an audiovisual work: 150,000 €;\n\tdedicated film: 150,000 €;\n1.\tdocumentary film: 50,000 €.\n\nThe right to grant incentives can be implemented for the production of:\n1.\tFeature film, TV film and feature-length documentary lasting at least 70 minutes and animated film intended for screening, lasting at least five minutes;\n1. TV series of at least 3 episodes, provided that the episode lasts at least 40 minutes;\n1. Animated series of at least 10 episodes, which in total last at least 40 minutes;\n1. Documentary TV program lasting 40 minutes.\n\nIncentives can be assigned for an audiovisual work:\n1.\twhich does not contain content that contradicts morality, public order and public interest of the Republic of Serbia, does not harm its reputation and does not promote human rights violations and hate speech;\n1.\twhich is in the format of a feature-length film, TV film, TV series, animated film and animated series, audio and/or visual post-production of an audiovisual work, feature-length documentary, and documentary TV program;\n1.\twhose production started or whose production continues during the budget year in which the request for the allocation of incentive funds is submitted;\n1.\tthe production of which is realized in whole or in part in the Republic of Serbia, and represents an audiovisual work of special artistic and/or cultural value for filmmaking art, contributes to cultural diversity and pluralism of artistic expression in the field of cinematography.\n\nThe public call is open permanently, and the request for incentive funds is submitted to the Commission through Film Center Serbia within 45 days after the end of the production of the audiovisual work on the territory of Serbia.\n\n#### Technology transfer program\n\nThe Innovation Fund within the Technology Transfer Program provides support to scientific research organizations with the aim of increasing their ability and efficiency in the commercialization of inventions. The support can be in the form of expert assistance for defining strategy and connecting and establishing cooperation with interested commercial partners and in the form of approving finances for additional development of inventions/innovations.\n\nInstitutions and organizations accredited for research and development (including private ones), such as: universities, faculties, research institutes and other organizations for research and development in Serbia with projects from all fields of science and technology and from any sector of the economy, can apply.\n\nThe financing of the approved project is supported up to 2.4 million RSD in total, which represents 100% of the funds with which the Fund supports the financing of the approved project, so the program is open until consumption of the allocated funds.\n","domain":null}},"__N_SSG":true}