{"pageProps":{"newsArticle":{"id":"13","md":"# NOVELTIES IN THE PROPERTY TAX ACT\n\nThe new 2021 brings significant changes in the Property Tax Act (further: the **Act**)[^1], starting with   delegation of jurisdiction over assessment, collection and control of inheritance, gift and property transfer taxes from the Tax administration to local government tax authorities.\n\nAmong other changes, we single out the most relevant, such as: open and alternative investment funds gained equal status as other property tax payers, the method for determination of real estate prices for a purpose of establishing a tax base is more precise, items of taxation are extended to entail accessory structures which are defined more closely; digital property became subject to property transfer tax when it is inherited or donated. Also, the Act set an additional condition for a tax credit as well as for tax exemption in case of a purchase of the first apartment.\n\nFor the purpose of equal tax treatment, **open and alternative investment funds which do not have properties of an entity** will be subjected to taxation with a property tax in cases they experience an incident where the taxpayers - individuals and legal entities - are subjected to taxation. \n\n**Accessory structures** became items subjected to taxation and, for the purpose of establishing a tax base, were classified in the same group of real estate property as garages, while other groups remained unchanged. This change is justified by seeking to burden taxpayers more fairly whereas accessory structures, regardless of their accessory nature, may individually represent a taxpayer’s valuable asset and increase their economic power. When announced, this change was received in public with great discontent (and probably a justified one).  However, whether it will provide fairer taxation, and to what extent, remains to be seen in practice.\n\nWith a goal to eliminate loopholes and inconsistent practices of tax authorities when determining the property tax base, the legislator defined real estate groups more precisely and defined accessory structures.\n\nAccessory structures are classified in three groups:\n\n1. Accessory structures which are not buildings (wells, swimming pools, reservoirs, tanks etc.) and accessory buildings (ground floor buildings and buildings with below-ground floor surface) which are in function of residential and business structures built on the same land (boiler-rooms, basements, sheds, etc.);\n1. Economic facilities;\n1. Eaves surfacing over 10sqm which are independent structures.\n\nIn this regard, the Act set forth the obligation for all taxpayers who do not keep books to file tax returns for real estate which is, according to the new classification, classified in a group different than before, by January 31, 2021, unless such information is already a part of their previous tax return.\n\nThe manner for assessment of the property tax base of real estate for taxpayers who keep books is specified and, i.a. set forth the following:\n\n- When the taxation item is a structure without land on which it is built (e.g. land up to 10 acres) - the tax base is the value of the structure.\n- For structures containing production lines in the processing industry - the tax base is the real estate book value, on condition that they are used for that (not any other) activity.\n- When, during the tax year, the taxpayer endures a tax obligation for a production line, storage facility and other structures set by the Act, with the adjoining land, and if the taxpayer did not separately express purchasing values of land and structures in books – the tax base for that year will be the construction value of the structure and adjoining land determined by a certified appraiser on the day the tax obligation occurred;\n- Infrastructural facilities, for which the tax base is always set in accordance with their book value do not include buildings and other structural engineering constructions;\n- Book value represents the property tax base also in cases when there were no transactions of real estate in appropriate zones and border zones, which is the reason why an assessed value could not be established.\n\nOne of the most significant novelties is that the legislator finally levied inheritance and gift tax against **digital property**, which appears to be a contemporary subject of transactions generating considerable worth. \n\nFollowing recent amendments, individuals will be able to exercise the right to **tax credit**, if they meet one additional condition to those that already exist. The new condition requires taxpayer to have their **residence** registered in a house i.e. an apartment wherefor they intend to exercise the right to tax credit, which is in line with the duty of all adult citizens to register their residence with the police. \n\nIf conditions for the tax credit for the same house or apartment have been met on several grounds, tax can be reduced only on one i.e. the most favorable ground, whereby accumulation of tax credits on several grounds will be avoided and the tax credit will not transform into a tax exemption.\n\nIn exercising the right to a **tax exemption based on purchase of the first apartment**. it is essential to note that all conditions for tax exemption will have to be met at the time of entering into a purchase agreement or another legal instrument based upon which the buyer acquires the first apartment (including a foreclosure), which means that requests for tax exemption on this ground will be rejected if tax authorities will have established that the buyer subsequently met the conditions. \n\n##### Delegation of jurisdiction \n\nBeing that the jurisdiction over assessment, control and collection of taxes on inheritance, gift and transfer of property will be transferred from the Tax administration to the local government authorities, **tax returns** regarding these levies will no longer be submitted to the Tax administration but to the bodies in charge within **local government units**. Tax returns for donated, inherited, or transferred real estate will be submitted to the local government authority on the territory where the real estate is located. These changes will apply from **January 1, 2022**.\n\nFinally, considering alarming number of real estate which have not been registered with tax authorities as well as the systematic evasion of the property tax in Serbia, the Act prescribed the obligation to public notaries to deliver final and binding inheritance resolutions whereby **unregistered real estate is gained**, to the Local government authority on the territory where the real estate is located, hoping that it will decrease the number of unregistered real estate which are de facto out of taxation reach, and maximize tax collection.\n\n[^1]: **Amendments to the Property Tax Act** („Official Gazette of RS\" No. 144/2020 – takes effect on January 1, 2021) - („Official Gazette RS \" No. 26/2001, \"Official Herald of FRY\" No. 42/2002 – decision FCC and \"Official Gazette RS\" No. 80/2002, 80/2002 – other law, 135/2004, 61/2007, 5/2009, 101/2010, 24/2011, 78/2011, 57/2012 – decision, 47/2013, 68/2014 – other law, 95/2018, 99/2018 – decision, 86/2019)\n","domain":null}},"__N_SSG":true}