{"pageProps":{"newsArticle":{"id":"15","md":"# COMING SOON: CHANGES IN REGULATIONS GOVERNING RIGHTS OF FOREIGNERS\n\nBills to amend the Act on Foreigners and Foreign Nationals Employment Act which are meant to introduce a new, more flexible concept of employment of foreigners that will enable foreign nationals to obtain the rights to temporary reside and work in Serbia in a single procedure were introduced to the Parliament at the end of March 2023. We outline the key novelties below.  \n\n### Temporary residence\n\nA foreigner who intends to stay in Serbia more than 90 days within a period of 180 days, or longer than the period of stay stipulated by an international agreement, or longer than the period wherefor they obtained a visa for a long stay is obliged to file an application for approval of a temporary residence.\n\nTemporary residence can be granted up to **three years** and extended for the same period (depending on the grounds for which the temporary stay is being granted) provided that the request for extension of the temporary residence may be submitted at the earliest **three months** and no later than expiration of the temporary residence.\n\nExceptionally, the Government sets the categories, criteria, conditions for granting a temporary residence to foreigners, such as: investors in Serbia, talents, foreigners included in innovative activities, foreigners of Serbian origin, digital nomads, foreigners with high qualifications, and similar.\n\n### Single permit for temporary residence and work\n\nA foreigner who intends to stay and work in the Republic of Serbia, i.e. perform professional specialization, is obliged to submit a request for a single permit during the  time of their legal stay in Serbia. The grounds for a single permit can be employment, self-employment, or special cases of employment.\n\nThe request for issuance or extension of a single permit may be submitted personally, or by an employer on behalf of a foreigner, or their proxy, in e-form via a single portal, with the following documents:\n\n1.\ta valid passport, i.e. an ID if the person is a citizen of the country whose citizens can enter Serbia with an ID. The personal document must be valid at least three months longer than the period for which the single permit is requested;\n1.\tevidence proving the request for a single permit is justified;\n1.\taddress of residence, i.e. stay, or a statement of intended address of stay for a foreigner who submits a request for issuance or extension of a single permit from abroad.\n\nThe National Employment Service is in charge to evaluate, during the process of issuance of a single permit, if the requirements for employment of a foreigner are met. The decision is made in **15 days** from receipt of the proper request for a single permit, and the permit can be valid for up to **three years** but may be extended for the same period, depending on the existence of the reasons for which it was issued.\n\nForeigners may carry out jobs for which they obtained a single permit, but they also may change the basis for work, change the employer or work with two or more employers, during validity of a single permit, following the consent of the National Employment Service.\n\n### Permanent residence\n\nA foreigner who’s been residing in Serbia continuously for **three years** based on a temporary residence permit may be granted a permanent residence. The same may also be granted to a minor, if one of the parents is a citizen of Serbia or a foreigner who has been granted permanent residence; a foreigner whose origins are from Serbia or who is of Serbian origin; a foreigner who’s been residing in Serbia continuously for more than three years based on granted asylum, and another foreigner if it is in the interest of Serbia.\n\nA foreigner who is granted a permanent residence will also obtain a **foreigner ID** valid for **5 years**. \n\n### Employment of foreigners\n\nForeigners may be employed on condition that they have a long stay visa based on employment or have been approved a temporary or permanent residence and obtained a single permit. Exceptionally, certain categories of foreigners with a temporary residence permit may be entitled to work without being obliged to obtain a single permit.\n\nForeigners may be employed either based on a fixed-term employment contract or an employment contract for an indefinite time which can be terminated if the single permit is cancelled or for another reason set by employment law.","domain":null}},"__N_SSG":true}