{"pageProps":{"newsArticle":{"id":"18","md":"# WHAT’S NEW IN THE SERBIAN NATIONAL QUALIFICATIONS FRAMEWORK\n\nAt the beginning of September 2023, the Serbian Parliament passed amendments to the Act on the National Framework of Qualifications of the Republic of Serbia (hereinafter: the **NOKS Act**) aiming to improve the efficiency of certain procedures carried out by the competent bodies, regulate specific parts of the procedure for recognizing prior learning (neglected by the initial text), as well as  to define the role of the Office for Dual Education and National Framework of Qualifications, as the Government service established to ensure the coordinated work of the Government and various state administration bodies to enhance the situation in the area of the National Framework of Qualifications and Dual Education.\n\nThe Ministry of Education, Science and Technological Development established the standards for career guidance and counseling activities already in June 2019. However, when enacting the NOKS Act, the legislator failed to prescribe the authority for monitoring the implementation of those activities. That is finally corrected by these amendments which prescribed that the implementation of career guidance and counseling activities will be monitored by the Qualifications Agency based on the annual work report to be submitted to it by the implementers of those activities, on a special form which is yet to be prescribed.\n\nAs the most important, we point out the changes which specify that NOKS levels 2, 3 and 5 can also be obtained through the *process of recognition of previous learning*, and the possibility to obtain NOKS level 5 through *training in informal adult education*. Furthermore, the provisions of the NOKS Act were harmonized with amendments to the Statute on Secondary Education in a way to establish the prerequisites of *two years of work experience* for specialist and craftsman education as well as the completed *program for passing the state two-year high school graduation* and passed *general high school graduation* for the sub-levels 6.1 and 6.2.\n\n## Review of qualifications after the amendments to the NOKS Act\n\nWe remind you that the NOKS qualifications are classified into eight (8) levels and four (4) sub-levels. For the sake of clarity, below we provide a **complete overview of qualifications after the amendments to the NOKS Act**:\n\n1. the first level (level 1) is obtained by completing basic education and upbringing, basic education for adults, basic music or basic ballet education and upbringing;\n\n1. the second level (level 2) is acquired through vocational training lasting up to one year, work-based learning lasting up to two years, i.e. informal education of adults lasting 120-360 hours of training and through the process of recognition of previous learning. The precondition for acquiring this level is obtained NOKS level 1;\t\n\n1. the third level (level 3) is obtained by completing secondary vocational education lasting three years, i.e. informal adult education lasting at least 960 hours of training and through the process of recognition of previous learning. The precondition for acquiring this level is obtained NOKS level 1;\n\n1. the fourth level (level 4) is obtained by completing a four-year secondary education (vocational, artistic, high school). The precondition for acquiring this level is obtained NOKS level 1;\n\n1. the fifth level (level 5) is acquired by completing a craftsman or specialist education lasting two or one year after obtaining NOKS level 3 or NOKS level 4. In non-formal education of adults, it is acquired by completing a training program lasting at least six months after obtaining NOKS level 4 and through the process of recognition of prior learning. The condition for acquiring this level through craftsman or specialist education is at least two years of work experience;\n\n1. the sixth level, sub-level one (level 6.1) is acquired by completing basic academic studies (hereinafter: OAS) of at least 180 ECTS credits, or basic vocational studies (hereinafter: OSS) of 180 ECTS credits. The condition for acquiring this level is obtained NOKS level 4 and passed general, vocational or artistic graduation, i.e. completed two-year state graduation program and passed general graduation, in accordance with the laws governing secondary education and higher education;\n\n1. the sixth level, sub-level two (level 6.2) is acquired by completing the OAS of at least 240 ECTS credits, that is specialist vocational studies of at least 60 ECTS credits. The condition for acquiring this level is obtained level 4 NOKS and passed general, professional or artistic graduation, i.e. completed two-year program for the state graduation and passed general graduation, in accordance with the laws governing secondary education and upbringing and higher education, i.e. level 6.1 (OSS includes 180 ECTS credits);\n\n1. the seventh level, sub-level one (level 7.1) is acquired by completing integrated academic studies of 300 to 360 ECTS credits, or master academic studies (hereinafter: MAS) of at least 60 ECTS credits after obtained OAS of 240 ECTS credits, or MAS of at least 120 ECTS credits after obtained OAS of 180 ECTS credits, or master of vocational studies of at least 120 ESPB credits after obtained OSS of 180 ECTS credits;\n\n1. the seventh level, sub-level two (level 7.2) is acquired by completing specialist academic studies of at least 60 ECTS credits after completed MAS;\n\n1. the eighth level (level 8) is acquired by completing Ph.D. studies of 180 ECTS credits after completed integrated academic studies or MAS.\n\nThe levels of NOKS for the specific qualifications of levels listed in points 6)–8) above are marked in the NOKS Registry and public documents with the type of qualification, namely:\n1.\tsub-level 6.1 obtained by completing the OAS of at least 180 ECTS credits is marked with 6.1 A\n\n1. sub-level 6.1 obtained by completing the OSS of 180 ECTS credits is marked with 6.1 S\n\n1. sub-level 6.2 obtained by completing the OAS of at least 240 ECTS credits is marked with 6.2 A\n\n1. sub-level 6.2 obtained by completing the specialist vocational studies of 60 ECTS credits is marked with 6.2 S\n\n1. sub-level 7.1 obtained by completing the integrated academic studies of 300 to 360 ECTS credits or MAS are marked with 7.1 A\n\n1. sub-level 7.1 obtained by completing the master's vocational studies is marked with 7.1 S.\n\n## Career guidance and counseling services\n\nThe amendments to the NOKS Act set forth that the career guidance and counseling services provide support to individuals to achieve mobility through the levels of the National Occupational Qualifications Program in order to enable the implementation of the concept of lifelong learning and easier workforce mobility. These services are provided by the National Employment Service, JPOA (in accordance with the law governing adult education), higher education institutions (in accordance with the law regulating higher education), youth offices, civil society organizations dealing with career guidance and counseling, employment agencies and other legal entities, in line with the prescribed career guidance and counseling standards and in accordance with law. \n\nThe provision of career guidance and counseling services and implementation of the prescribed standards will be monitored by the Agency for qualifications. For such monitoring, the amendments established the obligation for all providers of those services to submit a yearly **work report** containing data on all activities to the Agency for qualifications by February 1st for the previous year. \n\nFinally, the amendments defined the role and concept of a *career practitioner* which mean the providers of career guidance and counseling activities having various qualifications and competences determined by the prescribed standards, who work with individuals or groups of different age and assist them in managing the learning processes, work, career changes and other aspects of personal development.\n\n## Recognition of foreign schools’ documents\n\nThe provisions on the procedure for recognition of foreign schools’ documents are harmonized with the Action Plan for the implementation of the Program for Simplification of Administrative Procedures and the \"e-PAPER\" regulation for the period 2023-2025.\n","domain":null}},"__N_SSG":true}