{"pageProps":{"newsArticle":{"id":"19","md":"# STOP ABUSE OF SICK LEAVE\n\nAmong the multitude of statutes adopted on October 26, 2023, amendments to the Health Insurance Act[^1] , perhaps bring the most significant news for employers which, among other things, aim to stand in the way of mass abuse of sick leave.\n\nGiven that the chosen doctors (general practitioners) determine temporary incapacity for work (further: sick leave) contrary to established recommendations regarding the duration of sick leave depending on the diagnosis, and without appropriate additional diagnostic and specialist examinations, the amendments restored the \"old\" rule according to which the **chosen doctor determines the sick leave for up to 30 days** (instead of up to 60 days), after which the first instance commission of the Republic Health Insurance Fund (RFZO) will decide on the sick leave.\n\nThere are a few **exceptions** to this rule in which the chosen doctors will continue to determine sick leave for up to 60 days. The exception refers exclusively to insured persons:\n\n-\tsuffering from malignant diseases,\n\n-\twho are temporarily prevented from working due to illness or complications related to maintenance of pregnancy,\n\n-\twith disabilities,\n\n-\tright after a surgical procedure, except in the case of outpatient surgery.\n\nAlso, due to irregularities in the **connecting of the days of sick leave** based on different grounds of temporary incapacity for work by chosen doctors, and abuse of sick leave by the insured persons, both in cases of intermittent and cases of continuous sick leave, the deadlines for mandatory referral of insured persons to the first instance commission of the RFZO were shortened, both in terms of the number of days of temporary incapacity for work and in terms of the period of total incapacity, i.e. the period preceding the sick leave that followed the termination of the previous sick leave.\n\n## **Request for compensation and calculation of salary compensation**\n\nIn the future, employers will not calculate salary compensation for employees who are **on sick leave for more than 30 days**, but it will be done (only) by the RFZO, after that delivered to the employer.\n\nEmployers’ obligation to submit a **request for the payment of salary compensation** to the RFZO branch with all the evidence required for payment remains, provided that the deadline for submitting the request is shortened from 30 to 15 days. Based on the employer's request, and no later than within 21 days of receiving the request with evidence, the RFZO will determine the right to and the amount of salary compensation and will complete a calculation, after which it will deliver the calculation to the employer and transfer the funds to the employer's special purpose account.\n\n## **Shorter deadlines for the fulfillment of the employer's obligations**\n\n-\tThe **deadline for submitting a request** for salary compensation has been **shortened from 30 to 15 days** as of the day of payment of salary for the month to which the compensation applies.\n\n-\tEmployers will **transfer the funds** paid by the RFZO to a special purpose account as the salary compensation to the insured person **no later than 7 days** as of the receipt of funds. If the employer fails to do so within the specified period, he is obliged to return the funds to the RFZO with the interest by which they were increased while being in the employer's special purpose account.\n\n## **Penalties**\n\nThe amendments stipulate that an employer with the capacity of a legal entity will be fined from 300,000 to 1,000,000 dinars for a misdemeanor:\n\n-\tif it does not submit a request for the payment of salary compensation with all the evidence required for payment for employees whose salary compensation is provided from the mandatory health insurance funds, as well as\n\n-\tif the salary compensation from the mandatory health insurance funds transferred to the employer's special purpose account is not paid to the insured person at the latest in seven days from the date of receipt and is not returned to the RFZO branch with the interest for which the funds were increased while they were in the employer's special purpose account.\n\nFor the same offense, the responsible person in the legal entity and other applicants will be fined from 40,000 to 50,000 dinars, while the employer - entrepreneur will be fined from 300,000 to 500,000 dinars.\n\n[^1]: Amendments to the Health Insurance Act \"Official Gazette of the Republic of Serbia\" No. 92/2023 - published on October 27 and enters into force on November 4, 2023.\n\n\n\n\n","domain":null}},"__N_SSG":true}