{"pageProps":{"newsArticle":{"id":"3","md":"# New Trademark Act \n\nAs of February 1, 2020, a new Trademark Act (hereinafter: the **Act**)[^1]  is in force in Serbia. The Act was adopted primarily due to the need to harmonize trademark protection with the Directive 2004/48/EC[^2]  and Directive 2015/2436/EU[^3] and achieve a greater compatibility with trademark regulations with the EU member countries, as well as to establish a more efficient system of trademark protection. Because of numerous changes as regards the previous statute, we will limit this review to the most important ones.  \n\nAmong key novelties, we single out adoption of **opposition proceedings** as a new part of the trademark registration system, which now exists along with the official examination procedure. The opposition proceedings as known in the EU did not exist in the Serbian earlier trademark law although it’s been a part of the registration system in the majority of European countries for years, and is also applied to a so-called European trademark valid on the EU territory, i.e. its member states. As a result thereof, publication of the application in the official journal became a new phase in the proceedings with the purpose to enable the filing of the opposition against the registration of a trademark to the competent body (hereinafter: **SIPO**), by authorized persons and within three months as of the publication of the application. \n\nThe Act **abandoned the requisite for the sign to be represented by graphic means** in order to be protectable set forth by the former Trademark Act[^4]. Thereby it became possible to protect signs which may be represented in any other appropriate form i.e. by use of generally available technology which will enable registration of sound trademarks, trademarks consisting of motion pictures and multimedia trademark as the combination thereof. Another difference is that - besides in words, letters, numbers, colors, three-dimensional forms, combination of those signs and sounds - the sign may also **consist of the shape of goods or of the packaging of goods.** \n\nAlong with the existing grounds for refusal of protection, the Act contains **new absolute grounds for refusal** targeted to **prevent unauthorized registration of geographical indications and earlier plant variety denomination.** Regulation of collective trademarks and guarantee marks is conformed with the rules applying to them within the EU and the Act prescribed a duty for their applicants i.e. proprietors to submit any change to the regulations governing the collective mark, i.e. guarantee mark. \n\nAnother interesting change which may prevent protection is the possibility for a company registered in the company register before the date of application for protection of trademark, i.e. before the date of priority to oppose the registration. Conditions therefor are that the sign in application is identical to the name of the previously registered **company name** or its essential part, as well as that the applied goods or services are the same or alike to the company’s registered activity. Besides, a trademark shall not be registered where an **agent or representative** of the proprietor of the trademark applies for registration of that trademark in his own name without proprietor’s authorization, unless they can justify such action.\n  \t\nAs regard to procedural changes, we highlight the abandoning of appellate proceedings, so that the decisions of SIPO will be final and can be disputed only in the administrative dispute.\n\nAfter the preamble of the Directive 2015/2436/EU which emphasized the need to ensure legal certainty concerning the scope of trademark rights and to facilitate access to trademark protection and the requirement for designation and classification of goods and services covered by the trademark to be sufficiently clear and precise, the Act practically took over formulation governing designation and classification of goods and services from the directive. Accordingly, **for the purpose of trademark protection, goods and services will be designated and classified** in compliance with the Nice Agreement Concerning the International Classification of Goods and Services for the Purposes of the Registration of Marks and will be identified with sufficient clarity and precision to enable determining the extent of the sought protection. Furthermore, the use of general terms, including general indications of the class headings shall be interpreted in a manner to include only those goods or services clearly covered by the literal meaning of the indication or term. \n\nThe Act prescribed which date will be deemed the **date of registration of the international trademark** for purposes of proving the use of international trademark in cases of invalidation, revocation due to non-use and infringement, as a result of the necessity to conform calculation of terms relevant for proving of use of national trademarks on the one hand and international trademarks on the other, taking into account specifics of the procedure for registration of international trademark. \n\nAmong provisions governing content, acquisition and extent of protection acquired through the registration of trademark, **prohibitions available to the proprietor of the trademark are expanded** to include offering of services under the mark (previously related only to goods), the right to prohibit trans-shipment in addition to importation and exportation, storage or transit of goods under the protected sign regardless of whether the goods are intended for domestic market, as well as the right to prohibit preparatory acts in relation to the use of trademark on the market (such as: use of packaging, stickers, or other means with the sign identical or similar to the proprietor’s mark), all in order to enhance trademark protection and combat counterfeiting more effectively. The proprietor is also entitled to prohibit a third party to use a sign in comparative advertising when such advertising is contrary to regulations.   \n\nThe greatest controversy has been raised by the new regulation of **exhaustion of the rights conferred by a trademark.** The former system of national exhaustion is now replaced by the international exhaustion regime.  This means that in the future, the proprietor will not be able to prohibit the use of trademark in relation to goods i.e. services which he put on the market anywhere in the world, while the exhaustion was previously restricted to the goods and services the proprietor (or a person authorized by him) put on the national market, under the protected mark. The lawmaker justified this drastic turn through the need to protect the free market, competition and consumers’ interests, completely neglecting economic value and function of trademarks. While defending of the free market, fair competition and protecting consumer interests is praiseworthy, the new regime seems to be rather a result of reckless, i.e. hasty “copy-paste” without understanding the goal of the covenant which served as the source of “inspiration”. Namely, the regional exhaustion of the rights conferred by the trademark in EU is in perfect and obvious harmony with the nature and rules of the community. In Serbia however, under the excuse of prevention of “absolute” control of the proprietor i.e. distributors over the sale of products, the lawmaker chose to widely open the door for uncontrollable parallel importation which threatens to incite unfair commercial exploitation by free riders and adverse effect to good will businesses, both economic and reputational, and most probably increase confusion and deception of consumers. Being that the international exhaustion discourages investments, does not recognize commercial significance and role of trademarks in enhancing competition and consumers’ protection, it remains to be seen whether the news regime will survive. \n\nNext to already existing **limitations of the proprietor’s rights**, the Act specified the new one stating he will not be entitled to prohibit the use of an earlier right relating only to a certain locality if such right is recognized through regulations and exercised within the boundaries of locality wherefore it was granted. \n\nIn respect to a **declaration of trademark invalidity**, the Act i.a. set for the that the proprietor of an earlier trademark cannot request invalidation of the later trademark if trademarks coexisted and he was aware of the use of the later trademark but has not opposed it for five continuous years, except if the application of a later trademark was unconscionable. Vice versa, the proprietor of the later trademark will also not be able to prohibit the use of the earlier trademark even though that earlier right may no longer be invoked against the later trademark. Cases in which the trademark will not be declared invalid are: a) if before filing of the application for invalidity a later trademark acquired distinctiveness through use and b) if the proprietor of the earlier trademark explicitly consented to registration of the later one. \n\nThe rule concerning the effective date in case of revocation due to **absence of genuine** use is changed and is now the date of application for revocation. This ties up the effect of the absence of use of the protected sign to the request directed to revocation and consequently to revocation instead of the registration date (as was prescribed before) which date can be far in the past causing unjustifiable expansion of revocation consequence to the period preceding the request. \n\nIf you are interested to read more on this subject, please sign up for our Newsletter. \n\n[^1]: **Trademark Act** („Official Journal of the Republic of Serbia“ no. 6/2020)\n[^2]: **Directive 2004/48/EC** of the EU Parliament and the Council - 29 April 2004 on the enforcement of intellectual property rights\n[^3]: **Directive 2015/2436/EU** of the EU Parliament and of the Council - December 16, 2015 to approximate the laws of the Member States to trade marks \n[^4]: **Trademark Act** („Official Journal of the Republic of Serbia ” no. 104/09, 10/13 and 44/18 – another statute)","domain":null}},"__N_SSG":true}