{"pageProps":{"newsArticle":{"id":"7","md":"# COVID-19 –   New Obligations for Employers regarding Prevention and Spreading of the Contagious Disease (July 2020)\n\nSerbia brought new preventive measures which employers are obligated to implement in order to prevent occurrence and spreading of an infectious disease and elimination of risk to safe and healthy work of their employees and persons who find themselves in the employer’s work environment, in the event an infectious disease epidemic has been proclaimed. \nThese measures shall not be implemented in cases of field and remote work.  \n\n### Temporary measures plan \n\nWith the aim to prevent occurrence and spreading of transmissible disease epidemic, employers are obligated to bring a temporary measures plan (herein: the Plan) which is an integral part of the Risk assessment act made in accordance with safety and health regulations. \n\nEmployers are obligated to bring the Plan at the latest by August 10, 2020, and it must contain:\n#####\tPreventive measures and activities for prevention of transmissible disease epidemic (hereinafter: epidemic), and especially: \n\n1.\tto provide, before commencement of work, written instructions and guidelines on measures and procedures for prevention of epidemic, which has to contain information about symptoms of the disease; \n2.\tin accordance with their capacities, to rearrange work hours through inducing the afternoon and nights shifts with lower number of employees, if they do not already have shift work;\n3.\tto effect intensified hygiene and disinfection of work and auxiliary areas, which includes regular disinfection of premises and frequent ventilation of work space;\n4.\tto provide employees with sufficient quantities of soap, paper towels, tap water and alcoholic disinfectants for washing hands;\n5.\tto provide regular cleaning of all surfaces that are frequently touched in offices, especially toilets, door handles, phones, computer equipment and other work equipment;\n6.\tto regulate a manner of recording of disinfection of work and auxiliary premises which the employer organizes and performs;\n7.\tto provide making of the instructions for safe and healthy work with contractors, suppliers, distributors and external cooperants;\n8.\tto organize and provide regular garbage and other waste removal from premises (waste bins have to be coated with plastic bags) so they can be cleared out without contact with their content.\n\n#####\tMeasures and activities for dealing in case of transmissible disease epidemic \n\nIn the event employees catch an infective disease, employers are obligated to implement preventive measures, and especially:\n\n1)\tregular physical and chemical disinfection and ventilation of the area in which an infected employee was staying;\n2)\tabiding by procedures for entering and exiting employer’s premises, use of personal protective equipment and means and adhering to other protective measures during the work process;\n3)\tto precisely define directions for movement of employees through work and auxiliary premises;\n4)\tto organize strict control of movement of employees from the organizational unit in which an infected employee has been working;\n5)\tto provide that contacts between employees working in the same unit as an infected employee and other employees be reduced to unavoidable, subject to implementation of protective measures;\n6)\tto implement all other measures recommended by epidemiologists.\n\n#####\tDuty to carry out and control implementation of preventive measures and activities\n\nThe Plan has to regulate obligations and responsibilities related to the pursuance and control of implementation of measures for safety and health at work. The efficiency of these measures is  examined by an employee in charge for safety and health at work. \n\nA person who is in charge for safety and health at work with the employer is required to plan, execute, and incite implementation of protective measures in cooperation with the employer, and especially: \n- to take part in creation of the Plan;\n- to prepare written instructions and guidelines for safe and healthy work intended for the protection of employees’ health from an infectious disease;\n- to control implementation of measures set by the employer’s Plan;\n- to control the use of personal protection means and equipment at work;\n- to cooperate with authorities and provide required information regarding implementation of preventive measures for safety and health at work. \n\nIn addition, employers are obligated to see through that the Plan will be compliant with decisions of the authorities resulting from changes which affect safe and healthy work during epidemic.\n\nBeside employers’ obligation, the Regulation also prescribes obligations of employees. \n\nFurthermore, the Government brought the regulation concerning special measures for the City of Belgrade[^1]  which, inter alia, prescribed mandatory use of protective masks and keeping distance of 1,5 meters in all closed spaces.\n\n[^1]: **Regulation on setting up special measures for protection of inhabitants from COVID-19 infectious disease on the territory of the City of Belgrade** („Official Journal of the Republic of Serbia“ no. 94/2020) – implemented as of July 4, 2020.\n","domain":null}},"__N_SSG":true}