{"pageProps":{"newsArticle":{"id":"1","md":"\n# Novine u Zakonu o privrednim društvima\n\nU cilju unapređenja poslovnog ambijenta, a po ugledu na razvijene tržišne ekonomije država EU i SAD, Srbija je usvojila izmene i dopune Zakona o privrednim društvima (**ZPD**) čiji je ključni cilj podsticaj privrednog rasta i sprečavanje odliva kapitala u inostranstvo kroz uvođenje instrumenata za nagrađivanje zaposlenih, investitora, konsultanata itd. Zakonom o izmenama i dopunama ZPD („Službeni glasnik RS” br. 91/19) koji je stupio na snagu 31.12.2019. (**Zakon**), uvedena je mogućnost za društva sa ograničenom odgovornošću (**DOO**) da stimulišu svoje zaposlene, konsultante, investitore i sl. kroz izdavanje finansijskog instrumenta - pravo na sticanje udela, koji njihovim imaocima daje pravo da steknu udeo u tom društvu određenog dana i po povlašćenoj ceni. Time se DOO stavlja u ravnopravan položaj u pogledu mogućnosti stimulacije zaposlenih, itd. u odnosu na akcionarska društva (**AD**) kod kojih već postoji sličan instrument – opcija na akcije – tj. sticanje akcija društva po povlašćenoj ceni od strane zaposlenih, konsultanata, itd.\n\nPored ovoga, Zakonom je prihvaćen još jedan opšteprihvaćeni standard u svetu pa je regulisana i mogućnost da zaposleni u AD i DOO učestvuju u raspodeli dobiti društva.\n\n## Rezervisani sopstveni udeo\n\nRezervisani sopstveni udeo je novi institut u srpskom pravu koji omogućava DOOu da postane vlasnik udela besteretnim sticanjem od člana odn. članova društva, a na osnovu odluke skupštine, i to radi dodele finansijskog instrumenta – pravo na sticanje udela.\n\nRezervisani sopstveni udeo DOO može steći isključivo od udela članova koji su glasali za odluku o sticanju rezervisanog sopstvenog udela i koji su u celosti uplaćeni odnosno uneti.\n\nZakon je propisao da DOO može imati jedan ili više rezervisanih sopstvenih udela s tim da je maksimalan procenat učešća svih takvih udela u osnovnom kapitalu društva 40%.\n\nRezervisani sopstveni udeo ne može se zalagati niti se njime može raspolagati izuzev na način utvrđen zakonom, a po osnovu takvog udela DOO nema pravo glasa ni učešća u dobiti, niti se on računa u kvorum skupštine.\n\n## Finansijski instrument\n\nPravo na sticanje udela predstavlja novi finansijski instrument u našem pravnom sistemu koji saglasnom imaocu daje pravo da na određeni dan (**dan dospeća**) stekne udeo u DOO po povlašćenoj ceni iz imovinske mase stvorene rezervisanim sopstvenim udelom.\n\nOvaj finansijski instrument je neprenosiv, ne može biti predmet zaloge ili nasleđivanja.\n\nOdluku o emisiji finansijskog instrumenta – pravo na sticanje udela (**finansijski instrument**), po pravilu, donosi skupština DOO a društvo je dužno da je u propisanom roku dostavi Centralnom registru, depou i kliringu hartija od vrednosti (**Centralni registar**) radi upisa i registracije finansijskog instrumenta na njegove zakonite imaoce.\n\nSve emisije finansijskog instrumenta iz jednog rezervisanog sopstvenog udela imaju isti dan dospeća i isti rok za plaćanje cene, a svi finansijski instrumenti jedne emisije daju njihovim imaocima ista prava u odnosu na: procenat udela koji mogu da steknu u odnosu na rezervisani sopstveni udeo, cenu i rok plaćanja, datum emisije, dan dospeća finansijskog instrumenta i uslove pod kojima on može biti poništen pre dana dospeća.\n\n## Sticanje udela ili poništenje finansijskog instrumenta\n\nFinansijski instrument može biti ili realizovan sticanjem udela ili poništen.\n\nAko imalac finansijskog instrumenta uplati cenu u visini i u roku iz odluke o emisiji odn. roku propisanom za posebne slučajeve o kojima će reči biti kasnije, smatra se da je dao saglasnost da stekne udeo.\n\nSticanje udela na osnovu finansijskog instrumenta registruje se u Centralnom registru istovremeno za sve emisije koje su izdate iz istog rezervisanog sopstvenog udela, a Zakonom je isključeno pravo preče kupovine udela koji se stiče po ovom osnovu od strane članova DOO.\n\nNakon registracije udela na osnovu finansijskih instrumenata koji su izdati iz jednog rezervisanog sopstvenog udela, preostali neiskorišćeni deo tog rezervisanog sopstvenog udela može se poništiti ili koristiti za nove emisije finansijskog instrumenta.\n\nU slučaju da imalac finansijskog instrumenta ne uplati cenu u roku kako je napred opisano, finansijski instrument se poništava.\n\nDruštvo je dužno da Centralnom registru podnese zahtev za ispis finansijskog instrumenta radi sticanja udela odnosno poništenja udela i to u roku od 30 dana od isteka roka za isplatu cene utvrđenog odlukom o emisiji za sve emisije koje su izdate iz istog rezervisanog sopstvenog udela, a Centralni registar će mu po izvršenom ispisu izdati potvrdu o ispisu finansijskog instrumenta.\n\n## Posebni slučajevi\n\nZakon propisuje posebna pravila za slučajeve likvidacije, statusnih promena i promene pravne forme, u kojima finansijski instrument dospeva pre roka dospeća, pod propisanim uslovima i rokovima, te uslovljava donošenje odluka o tome registracijom sticanja udela po ovom osnovu odn. registracijom smanjenja osnovnog kapitala usled poništaja neiskorišćenog rezervisanog sopstvenog udela.\n\n## Zaštita prava\n\nImalac finansijskog instrumenta koji je u roku dospeća isplatio cenu a u odnosu na kojeg DOO nije registrovao sticanje udela u propisanom roku može tužbom zahtevati utvrđivanje svojstva člana i procenta udela koji stiče ili utvrđivanje naknade koju je DOO u obavezi da mu isplati po osnovu finansijskog instrumenta, a koju određuje sud prema tržišnoj vrednosti udela koji bi imalac finansijskog instrumenta imao pravo da stekne na dan njegovog dospeća.\n\nU slučaju prinudne likvidacije, finansijski instrument prestaje da postoji na dan brisanja DOO iz registra usled okončanja tog postupka i ispisuje se iz Centralnog registra po službenoj dužnosti, a njegov imalac postaje poverilac DOO.\n\n## Zaključak\n\nDOO je zbog svojih obeležja najučestalija pravna forma u kojoj se osnivaju mala i srednja preduzeća koja su osnov razvoja kako srpske tako i privreda u okviru EU. Međutim, uprkos njihovom dominantnom doprinosu ostvarenju bruto društvenog proizvoda u tim privredama, i sama EU je tek relativno nedavno prepoznala potrebu prilagođavanja propisa dinamičnom privrednom razvoju i razvoju tržišta kapitala, kako u cilju prevazilaženja razvojnih ograničenja sa kojima se taj tip društva suočava, tako i u cilju podsticanja privrednog razvoja.\n\nFinansijski instrument – pravo na sticanje udela, naročito je pogodan za kompanije koje imaju potencijal da ostvare veliki ekonomski rast u periodu neposredno nakon osnivanja. Zato je naš zakonodavac, kao potencijalne izdavaoce ovog instrumenta, prvenstveno prepoznao mlade kompanije iz IT sektora koje u početku svog poslovanja po pravilu nisu u mogućnosti da zaposlenima i konsultantima ponude uslove koje daju kompanije koji su etablirane na tržištu.\n\nOčekuje se da ova modernizacija pravila ZPD pomogne u prevazilaženju tog ograničenja i obezbedi startup kompanijama šansu za privlačenje vrhunskih stručnjaka koji su zainteresovani da pored rada ulože u njih i novčani kapital pod povoljnijim uslovima, i tako postanu posvećeniji njihovom brzom, kontinuiranom i dugoročnom razvoju.\n","domain":"Privredno-pravo"}},"__N_SSG":true}