{"pageProps":{"newsArticle":{"id":"15","md":"\n# COVID-19 – Program finansijske podrške privrednim subjektima za održavanje likvidnosti i obrtna sredstva usled COVID-19 (april 2020)\n\nObaveštavamo vas da je Vlada Republike Srbije donela Uredbu o utvrđivanju programa finansijske podrške privrednim subjektima za održavanje likvidnosti i obrtna sredstva u otežanim ekonomskim uslovima usled pandemije COVID-19 izazvane virusom SARS-COV-2 koja je objavljena u „Službenom glasniku RS“ broj 54 od 10. aprila 2020, i koja je stupila na snagu narednog dana.\n\nUredbom se utvrđuje program za dodelu kreditnih sredstava privrednim subjektima za nabavku obrtnih sredstava i održavanje tekuće likvidnosti u cilju redovnog izmirivanja obaveza prema poslovnim partnerima, zaposlenima i državi.\n\n## Korisnici sredstava i nedozvoljena namena sredstava\n\nPravo na korišćenje sredstava po ovom programu imaju preduzetnici, zadruge, mikro, mala i srednja privredna društva koja su u većinskom privatnom ili zadružnom vlasništvu i koja obavljaju proizvodnu, uslužnu, trgovinsku i poljoprivrednu delatnost (u daljem tekstu: **Korisnici**).\n\nSredstva po ovom programu ne mogu se koristiti za:\n\n1. organizovanje igara na sreću, lutrije i sl. delatnosti;\n1. promet nafte i naftnih derivata;\n1. proizvodnju i promet bilo kog proizvoda ili aktivnosti, koje se prema domaćim propisima ili međunarodnim konvencijama i sporazumima smatraju zabranjenim.\n\n## Uslovi za apliciranje\n\nPravo da podnesu zahtev za kredit po ovom programu imaju Korisnici koji dostave zvanične redovne finansijske izveštaje za prethodne dve godine, s tim da su preduzetnici koji nemaju obavezu podnošenja finansijskih izveštaja izuzeti od ovog uslova.\n\nUslov koji moraju da ispune podnosioci zahteva je da nisu u teškoćama, odnosno da nad njima nije pokrenut stečajni postupak, da se nad njima ne sprovodi postupak za unapred pripremljeni plan reorganizacije ili da na snazi nisu mere iz unapred pripremljenog plana reorganizacije (UPPR), da se nad njime ne sprovodi plan reorganizacije ili da na snazi nisu mere iz plana reorganizacije, finansijsko restrukturiranje ili postupak likvidacije.\n\nKredit se može odobriti i ako je u zvaničnim finansijskim izveštajima podnosioca za jednu od poslednje dve godine iskazan neto gubitak, ali je ostvaren poslovni dobitak.\nPored prethodno navedenih uslova, dodatni uslov za zadruge je da su uskladile svoja akta, organe i poslovanje sa važećim Zakonom o zadrugama i da su se podvrgle zadružnoj reviziji u poslednje dve godine.\n\n## Uslovi kredita\n\nKredit će se odobravati pod sledećim uslovima:\n\n- rok otplate do 36 meseci koji uključuje grejs period do 12 meseci;\n- kamatna stopa je 1% na godišnjem nivou;\n- krediti se odobravaju i vraćaju u dinarima;\n- minimalni iznos kredita za jednog korisnika kredita sa povezanim licima za privredna društva je 1.000.000 RSD a za preduzetnike, zadruge i privredne subjekte registrovane u relevantnom registru 200.000 RSD;\n- maksimalan iznos kredita za jednog korisnika kredita sa povezanim licima može biti:\n  1. za preduzetnike i mikro pravna lica do 10.000.000 RSD,\n  1. za mala pravna lica do 40.000.000 RSD i\n  1. za srednja pravna lica do 120.000.000 RSD;\n- otplata kredita vršiće se u mesečnim anuitetima;\n- u grejs periodu kamata se obračunava i pripisuje glavnom dugu;\n- osnovni uslov za realizaciju ovih kredita je zadržavanje broja zaposlenih, u skladu sa izveštajem Centralnog registra obaveznog socijalnog osiguranja o broju radnika na dan 16. mart 2020. godine, s tim da se kako do dana podnošenja zahteva tako i u toku korišćenja kredita prihvata odstupanje do 10% od navedenog broja zaposlenih.\n\n## Instrumenti obezbeđenja kredita\n\nU zavisnosti od iznosa kredita, korisnici kredita dostavljaju sledeća sredstva obezbeđenja:\n\n- do iznosa od 1.000.000 RSD, sredstvo obezbeđenja su menice korisnika kredita i lične menice osnivača (svih osnivača),\n- do iznosa od 2.000.000 RSD, sredstvo obezbeđenja su menice korisnika kredita, lične menice osnivača (svih osnivača) i jemstvo fizičkog lica koje je zaposleno na neodređeno vreme,\n- do iznosa od 10.000.000 RSD, sredstvo obezbeđenja su menice korisnika kredita, lične menice osnivača (svih osnivača) i jemstvo povezanog pravnog lica,\n- do iznosa od 25.000.000 RSD, sredstvo obezbeđenja su menice korisnika kredita, lične menice osnivača (svih osnivača) i jemstvo bonitetnog privrednog subjekta koji nije povezano pravno lice sa korisnikom kredita,\n- za iznos iznad 25.000.000 RSD, sredstvo obezbeđenja su menice korisnika kredita, zaloga na opremi u vlasništvu korisnika kredita ili zalogodavca i/ili hipoteka prvog reda.\n\nNepokretnosti odnosno oprema koji služe kao obezbeđenje po kreditima u skladu sa ovim programom ne moraju biti osigurani i polisa ne mora biti vinkulirana u korist davaoca kredita.\n\nUkoliko su osnivači korisnika kredita lica koja su strani državljani ili privredna društva registrovana u inostranstvu u tom slučaju se ne dostavljaju lične menice osnivača.\n\n## Rok za apliciranje\n\nZahtev za kredit se podnosi Fondu za razvoj Republike Srbije, a prijem zahteva se vrši dok se sredstva iz programa ne utroše, a najkasnije do 10. decembra 2020. godine.\n\nOdluke po zahtevima biće donete najkasnije do 31. decembra 2020. godine, i to do visine trenutno raspoloživih sredstava za realizaciju ovog programa.\n\nKrajnji rok za dodelu odobrenih sredstava korisnicima je 31. mart 2021. godine.\n\nPo ovom programu može se podneti samo jedan zahtev.\n\nFond za razvoj Republike Srbije će uz saglasnost Vlade RS bliže regulisati uslove i kriterijume za odobravanje kredita za održavanje tekuće likvidnosti, s tim da je moguće i odstupanje od uslova i kriterijuma utvrđenih programom ako Vlada RS utvrdi da je to od posebnog interesa za Republiku Srbiju.\n","domain":"Privredno-pravo"}},"__N_SSG":true}