{"pageProps":{"newsArticle":{"id":"16","md":"\n# COVID-19 – Pomeranje rokova za podnošenje finansijskih izveštaja i poreskih prijava i drugih rokova (april 2020)\n\nVlada Republike Srbije donela je **Uredbu o pomeranju rokova (….)** („Službeni glasnik RS“ br. 57/2020 - objavljena i stupila na snagu 16.04.2020.), kojom je utvrđeno pomeranje rokova za održavanje redovne sednice skupštine, dostavljanje godišnjih i konsolidovanih finansijskih izveštaja za 2019. godinu, podnošenje prijava za porez na dobit pravnih lica i poreza na prihod od samostalne delatnosti, kao i rokova važenja licenci ovlašćenih revizora i licenci za vršenje procene vrednosti nepokretnosti za vreme vanrednog stanja nastalog usled bolesti COVID-19 izazvane virusom SARS-CoV-2.\n\n**Rok za održavanje redovne sednice skupštine društva** (sa najkasnije u roku od šest meseci od završetka poslovne godine) <u>pomeren je na rok od 90 dana od dana prestanka vanrednog stanja</u>.\n\n**Pomereni su rokovi za dostavljanje finansijskih izveštaja** privrednih društava, zadruga, drugih pravnih lica i preduzetnika za 2019. godinu, i dostavljaće se:\n\n1. **redovni godišnji finansijski izveštaji** - u roku od <u>90 dana od prestanka vanrednog stanja</u>;\n1. **konsolidovani finansijski izveštaji** - u roku od <u>120 dana od prestanka vanrednog stanja</u>;\n1. **vanredni finansijski izveštaji** - u roku <u>30 dana od dana prestanka vanrednog stanja</u>, pod uslovom da rok za njihovo dostavljanje ističe za vreme vanrednog stanja, a u suprotnom važi propisani rok od 60 dana od dana na koji se ti izveštaji sastavljaju.\n\nRokovi za **podnošenje poreskih prijava** pomereni su prema sledećem kalendaru:\n\n1. obveznici poreza na dobit pravnih lica kojima je poreski period jednak kalendarskoj godini – dužni su da podnesu **poresku prijavu za porez na dobit pravnih lica** u roku od 90 dana od dana prestanka vanrednog stanja;\n1. obveznici poreza na prihod od samostalne delatnosti koji vode poslovne knjige dužni su da podnesu **poresku prijavu na prihod od samostalne delatnosti i poreski bilans** u roku od 90 dana od dana prestanka vanrednog stanja.\n\nRok za dostavu redovnih finansijskih izveštaja shodno se primenjuje na <u>pravna lica koja imaju poslovnu godinu različitu od kalendarske godine</u>, pod uslovom da im taj rok ističe za vreme vanrednog stanja. U istom roku ta lica podnose i poresku prijavu za porez na dobit.\n\nRok za predaju **godišnjih izveštaja, odnosno godišnjih finansijskih izveštaja sa izveštajem revizora** za obveznike čije je izveštavanje uređeno Zakonom o tržištu kapitala, odn. Zakonom o investicionim fondovima ili Zakonom o otvorenim investicionim fondovima sa javnom ponudom, <u>pomeren je na rok od 60 dana od dana prestanka vanrednog stanja</u>.\n\nRokovi važenja licence odn. za podnošenje zahteva za produženje **licence ovlašćenih revizora** koji ističu za vreme vanrednog stanja smatraće se isteklim po isteku 30 dana od dana prestanka vanrednog stanja, do kada će važiti i sve izdate licence za obavljanje revizije.\n\nRok važenja **licence za vršenje procene vrednosti nepokretnosti** i rok za podnošenje zahteva za obnavljanje licence, kao i rok za odlučivanje po podnetim zahtevima koji ističu za vreme i 30 dana od dana prestanka vanrednog stanja, smatraće se isteklim po isteku 60 dana od dana prestanka vanrednog stanja.\n","domain":"Privredno-pravo"}},"__N_SSG":true}