{"pageProps":{"newsArticle":{"id":"23","md":"\n# Izmene Zakona o porezima na imovinu\n\nNova 2021. godina donosi i značajne izmene Zakona o porezima na imovinu (u daljem tekstu: **Zakon**)[^1], počev od prenosa nadležnosti za utvrđivanje, naplatu i kontrolu poreza na nasleđe i poklon i poreza na prenos apsolutnih prava sa Poreske uprave na jedinice lokalne samouprave, preko izjednačavanja otvorenih i alternativnih investicionih fondova sa ostalim obveznicima poreza na imovinu, do preciziranja načina utvrđivanja cena nepokretnosti radi određivanja poreske osnovice. Takođe, pomoćni objekti postaju predmet oporezivanja porezom na imovinu, kao i digitalna imovina kada je predmet nasleđivanja i poklona, a utvrđeni su i dodatni uslovi za ostvarivanje poreskog kredita i poresko oslobođenje kod kupovine prvog stana.\n\nU cilju ravnopravnog poreskog tretmana, **otvoreni i alternativni investicioni fondovi koji nemaju svojstvo pravnog lica** dobijaju status poreskog obveznika poreza na imovinu u slučajevima kada nastupi događaj koji je predmet oporezivanja poreskih obveznika pravnih i fizičkih lica kada su ona imaoci prava koja su predmet oporezivanja.\n\n**Pomoćni objekti** razvrstani su u istu grupu nepokretnosti sa garažama u svrhu određivanja poreske osnovice. Ova izmena objašnjava se nastojanjem pravičnijeg opterećivanja poreskih obveznika budući da pomoćni objekat, bez obzira što predstavlja pripadak, može samostalno predstavljati vredan deo imovine a time veliku ekonomsku moć obveznika. Najava ove izmene dočekana je u javnosti sa, po našem mišljenju, opravdanim nezadovoljstvom, a da li će i u kojoj meri, postići pravičnije oporezivanje, ostaje da se vidi u praksi.\n\nRadi otklanjanja pravnih praznina i doslednije prakse poreskih organa prilikom utvrđivanja osnovice poreza na imovinu, zakonodavac je izvršio bliže pojmovno definisanje grupa nepokretnosti.\n\nPomoćni objekti su razvrstavani u tri grupe:\n\n1. Pomoćni objekti koji nisu zgrade (bunari, bazeni, rezervoari, cisterne i sl.) i pomoćne zgrade (prizemne zgrade i zgrade čija je podna površina ispod površine zemlje) koje su u funkciji stambenog, odn. poslovnog objekta, koji je izgrađen na istom zemljištu (kotlarnice, podrumi, šupe za smeštaj ogreva i sl.);\n2. Ekonomski objekti;\n3. Nadstrešnice osnove preko 10m² koje su samostalni objekti.\n\nS tim u vezi, za obveznike koji ne vode poslovne knjige uvedena je obaveza da **do 31. januara 2021.** podnesu poreske prijave za nepokretnosti koje se prema novoj klasifikaciji razvrstavaju u drukčiju grupu u odnosu na grupu u koju su ranije bile razvrstane, ako o tome nisu sadržani podaci ranijoj poreskoj prijavi.\n\nPreciziran je način utvrđivanja osnovice poreza na imovinu za nepokretnosti **obveznika koji vode poslovne knjige**, pa je, između ostalog, propisano da:\n\n- kada je predmet oporezivanja objekat, ali ne i zemljište na kojem se nalazi (na primer, ako je zemljište površine do deset ari) - poresku osnovicu čini vrednost objekta;\n- za objekte u kojima su smešteni proizvodni pogoni prerađivačke industrije osnovica poreza na imovinu je knjigovodstvena vrednost nepokretnosti, ako se koriste za obavljanje te (a ne bilo koje) delatnosti;\n- kada obvezniku u toku poreske godine nastane poreska obaveza za proizvodni pogon, skladišni objekat i ostale objekte određene Zakonom, zajedno sa pripadajućim zemljištem, a obveznik u svojim poslovnim knjigama nije posebno iskazao nabavnu vrednost zemljišta i nabavnu vrednost objekta - vrednost objekta koja sa vrednošću pripadajućeg zemljišta čini poresku osnovicu za poresku godinu jeste njegova građevinska vrednost procenjena od ovlašćenog veštaka građevinske struke sa stanjem na dan nastanka poreske obaveze;\n- infrastrukturnim objektima, kao objektima za koje je poreska osnovica uvek knjigovodstvena vrednost, ne smatraju se zgrade i drugi objekti visokogradnje;\n- knjigovodstvena vrednost čini osnovicu poreza na imovinu i u slučaju kad u zonama i graničnim zonama nije bilo prometa odgovarajućih nepokretnosti, pa prosečna cena nije utvrđena.\n\nKonačno su prepoznati **digitalna imovina** i njen nezanemarljiv ekonomski uticaj, te je ovim izmenama uvedena kao nov predmet oporezivanja porezom na nasleđe i poklon.\n\nPravo na **poreski kredit** fizička lica će od sada ostvarivati pod uslovom da, pored postojećih uslova, imaju i prijavljeno **prebivalište** u kući ili stanu za koji ostvaruju pravo na poreski kredit, imajući u vidu obavezu svih punoletnih građana da prijave i odjave svoje prebivalište. Ako su za istu kuću ili stan ispunjeni uslovi za poreski kredit po više osnova, umanjenje će se vršiti samo po najpovoljnijem osnovu, pa neće dolaziti do sabiranja poreskih kredita po više osnova, te poreski kredit neće moći da preraste u poresko oslobođenje.\n\nNovina kod ostvarivanja prava na **poresko oslobođenje po osnovu kupovine prvog stana** je da će svi uslovi za poresko oslobođenje morati da budu ostvareni već prilikom zaključenja ugovora, odnosno drugog akta po osnovu kojeg kupac stiče prvi stan (uključujući kupovinu stana u izvršnom postupku), pa će zahtevi za poresko oslobođenje po ovom osnovu biti odbijeni ako se propisani uslovi tek naknadno ispune.\n\nBudući da se nadležnost za utvrđivanje, kontrolu i naplatu poreza na nasleđe i poklon i poreza na prenos apsolutnih prava prenosi sa Poreske uprave na jedinice lokalne samouprave, poreske prijave za utvrđivanje ovih poreza će se dostavljati nadležnom organu jedinice lokalne samouprave (ne Poreske uprave, kako je bilo do sada) počev od **1. januara 2022. godine**. Kada je predmet nasleđa, poklona ili prenosa apsolutnih prava - nepokretnost, poreske prijave će se dostavljati organu jedinice lokalne samouprave na kojoj se nalazi nepokretnost koju poreski obveznik nasleđuje ili prima na poklon.\n\nNa kraju, imajući u vidu zabrinjavajući broj nepokretnosti koje nisu evidentirane kod poreskih organa i sistemsku evaziju poreza na imovinu u Srbiji, uvedena je obaveza javnih beležnika da pravnosnažna rešenja o nasleđivanju koja za predmet imaju **nepokretnost koja nije uknjižena**, dostavljaju organu jedinice lokalne samouprave na kojoj se ona nalazi, u cilju smanjenja broja nepokretnosti koje su faktički van sistema oporezivanja, te maksimiziranja naplate poreza.\n\n[^1]: **Zakon o porezima na imovinu** („Sl. glasnik RS\" br. 144/2020 – stupa na snagu 1.1.2021.) - („Sl. glasnik RS\" br. 26/2001, \"Sl. list SRJ\" br. 42/2002 - odluka SUS i \"Sl. glasnik RS\" br 80/2002, 80/2002 - dr. zakon, 135/2004, 61/2007, 5/2009, 101/2010, 24/2011, 78/2011, 57/2012 - odluka US, 47/2013, 68/2014 - dr. zakon, 95/2018, 99/2018 - odluka US, 86/2019)\n","domain":"Porezi-carine-i-devizno-poslovanje"}},"__N_SSG":true}