{"pageProps":{"newsArticle":{"id":"24","md":"# NOVA UREDBA O OBVEZNICIMA SISTEMA ENERGETSKOG MENADŽEMENTA (SEM)\n\nU okolnostima globalne energetske krize, Vlada RS donela je novu Uredbu o obveznicima sistema energetskog menadžmenta („Službeni glasnik RS“ br. 59/22 - dalje: **Uredba**) kojom se utiče na racionalniju upotrebu i veću uštedu energije kako u javnom, tako i u privatnom sektoru. Uredba stupa na snagu 28. maja 2022. a ključne novine za privatni sektor i privredu su:\nZnačajno su snižene granične vrednosti godišnje potrošnje primarne energije na osnovu kojih privredna društva stiču status Obveznika SEM, tako što je granična vrednost godišnje potrošnje na najmanje jednoj lokaciji u proizvodnom sektoru spuštena sa 29,08 GWh na **25 GWh**, a u sektoru trgovine i usluga sa 11,63 GWh na **7 GWh**.\n\n**Godišnji cilj uštede energije** za privredna društva - Obveznike SEM za tekuću kalendarsku godinu je ušteda na svakoj lokaciji **1% primarne energije** koja je utrošena na toj lokaciji u prethodnoj kalendarskoj godini po jedinici proizvoda u proizvodnim delatnostima, odnosno uz obavezu normalizacije potrošnje toplotne energije u delatnostima trgovine i usluga, s tim da godišnji cilj ne obuhvata potrošnju energije prevoznih sredstava. Privredna društva koja već imaju status Obveznika SEM[^1]  utvrđuju godišnji cilj uštede energije u skladu sa Uredbom počev od 1. januara 2023, a obveznici koji taj status stiču na osnovu Uredbe počev od naredne kalendarske godine u odnosu na godinu u kojoj su stekli taj status.\n\nPrivredna društva - Obveznici SEM dužna su da podnesu ministarstvu nadležnom za poslove energetike **Prijavu o sticanju statusa obveznika SEM** na propisanom obrascu, **u roku od 60 dana od stupanja na snagu Uredbe** - ako status obveznika SEM stiču u skladu sa Uredbom, odnosno po isteku prve kalendarske godine u kojoj je privredno društvo ostvarilo godišnju potrošnju energije iznad graničnih vrednosti utvrđenih Uredbom.\n\nNovina je i **obaveza Obveznika SEM da donesu interni akt** kojim će biti uređena struktura zaduženih i odgovornih lica za realizaciju ciljeva energetskog menadžmenta, kao i odgovornosti, koordinacija i procedure za upravljanje potrošnjom energije. Rok za ispunjenje ove obaveze je 5 meseci od stupanja na snagu Uredbe, odnosno 7 meseci od isteka prve kalendarske godine u kojoj je privredno društvo ostvarilo godišnju potrošnju energije iznad graničnih vrednosti utvrđenih Uredbom. Za postojeće Obveznike SEM ovaj rok je kraći i iznosi 3 meseca od stupanja na snagu Uredbe.\n\nObveznici SEM dužni su i da nadležnom ministarstvu dostave i obaveštenje o imenovanju energetskog menadžera i o licu koje je ovlašćeno da pored energetskog menadžera potpisuje godišnji izveštaj o ostvarivanju ciljeva uštede energije, do kraja kalendarske godine u kojoj su postali obveznici sistema, u skladu sa Uredbom i zakonom.\n\n[^1]:Obveznici SEM koji su taj status stekli na osnovu Uredbe o utvrđivanju graničnih vrednosti godišnje potrošnje energije na osnovu kojih se određuje koja privredna društva su obveznici sistema energetskog menadžmenta, godišnjih ciljeva uštede energije i obrasca prijave o ostvarenoj potrošnji energije („Službeni glasnik RS“ br. 18/2016). ","domain":null}},"__N_SSG":true}