{"pageProps":{"newsArticle":{"id":"25","md":"# NOVINE U OBLASTI DOPRINOSA ZA OBAVEZNO SOCIJALNO OSIGURANJE\n\nPočetkom decembra 2022. godine Narodna skupština Republike Srbije usvojila je nekoliko više izmena zakona u cilju unapređenja poslovnog okruženja i borbe protiv „sive ekonomije“, a ovde predstavljamo novine u oblasti doprinosa za obavezno socijalno osiguranje[^1], čija je primena počela 1. januara 2023. godine.\n\n### Smanjena stopa doprinosa\n\nU cilju smanjenja troškova poslovanja smanjena je stopa doprinosa za obavezno penzijsko i invalidsko osiguranje na teret poslodavca (tj. zarade) sa 11% na 10%, čime je ukupna stopa tih doprinosa smanjena sa 25% na 24%, čime se obezbeđuje manje fiskalno opterećenje prihoda koja fizička lica ostvaruju po osnovu rada.\n\n### Podsticaji za zapošljavanje u vidu olakšica za poslodavce iz privatnog sektora \n\nProdužen je period primene postojećih olakšica u vidu prava na povraćaj dela plaćenih poreza i doprinosa po osnovu zarade novozaposlenih lica, pa će poslodavci moći da ostvare pravo na ovu finansijsku olakšicu i za period 2023. zaključno sa  31.12.2023. \n\nPodsećamo da pravo na ovu olakšicu ima poslodavac: pravno lice, preduzetnik paušalac ili preduzetnik poljoprivrednik koji zasnivanjem radnog odnosa sa novozaposlenim licem poveća broj zaposlenih u odnosu na broj zaposlenih na dan 31. marta 2014. U zavisnosti od broja novozaposlenih lica, pravo na povraćaj plaćenih doprinosa može se ostvariti u rasponu od 65% do 75%.\nIsti podsticaj je previđen i za poslodavca iz grupe mikro i malih pravnih lica, preduzetnika, preduzetnika paušalca ili preduzetnika poljoprivrednika, po nešto izmenjenim uslovima. To lice ima pravo na povraćaj 75% plaćenih doprinosa za obavezno socijalno osiguranje, na teret zaposlenog i na teret poslodavca, po osnovu zarade za novozaposleno lice, isplaćene zaključno sa 31.12.2023. ako zasnuje radni odnos sa najmanje dva nova lica, i time poveća broj zaposlenih najmanje za dva u odnosu na broj zaposlenih koje je imao na dan 31. oktobra 2015. \n\nUslov za korišćenje pogodnosti je da je novozaposleno lice, pre zasnivanja radnog odnosa, bilo prijavljeno kod Nacionalne službe za zapošljavanje bez prekida najmanje šest meseci, a lice koje se smatra pripravnikom najmanje tri meseca.\nPoslodavac koji za određeno lice koristi bilo koju vrstu podsticaja koji su uređeni odgovarajućim zakonom, nema pravo da za to lice ostvari olakšice u vidu povraćaja dela plaćenih poreza i doprinosa.\n\n### Osnovica doprinosa za lica koja porez plaćaju samooporezivanjem\n\nUređeno je pitanje plaćanja doprinosa po osnovu prihoda fizičkih lica od ugovorene naknade od autorskih i srodnih prava kao i ugovorene naknade za izvršeni rad na koje se porez plaća samooporezivanjem, koje obveznik doprinosa sam obračunava i plaća, pod zakonom određenim uslovima. Ova lica mogu, u skladu sa zakonom kojim se uređuje porez na dohodak građana, da se opredele za način utvrđivanja poreske osnovice tako što se odluče:\n\n- za priznavanje normiranih troškova u dinarskom iznosu 96.000 RSD kvartalno i plaćanje poreza po stopi od 20% ili \n- za priznavanje normiranih troškova u dinarskom iznosu 57.900 RSD kvartalno uvećanih za 34% bruto prihoda ostvarenog u kvartalu i plaćanje poreza po stopi od 10%. \n\nNačin opredeljenja utvrđivanja poreske osnovice od značaja je i za opredeljenje u pogledu osnovice i obaveze plaćanja doprinosa za obavezno socijalno osiguranje, pa  osnovica doprinosa po osnovu napred navedene ugovorene naknade iznosi:\n\n- za lica koja se opredele za normirane troškove u dinarskom iznosu od 96.000 RSD kvartalno, osnovica doprinosa za penzijsko i invalidsko osiguranje za kvartal je oporezivi prihod, a\n- za lica koja se opredele za normirane troškove u dinarskom iznosu od 57.900 RSD kvartalno uvećane za 34% bruto prihoda ostvarenog u kvartalu, osnovica doprinosa za penzijsko i invalidsko osiguranje za kvartal je najmanje trostruki iznos najniže mesečne osnovice doprinosa. \n\nU oba slučaja, osnovica doprinosa za obavezno zdravstveno osiguranje za kvartal je najmanje trostruki iznos osnovice od 15% prosečne mesečne zarade u Republici Srbiji. \n\nUkoliko su osnovice doprinosa za obavezno penzijsko i invalidsko osiguranje i doprinosa za obavezno zdravstveno osiguranje niže od oporezivog prihoda, osnovica doprinosa je oporezivi prihod.\n\n[^1]: Zakon o izmenama i dopunama zakona o doprinosima za obavezno socijalno osiguranje („Službeni glasnik RS“ br. 138/22)\n","domain":null}},"__N_SSG":true}