{"pageProps":{"newsArticle":{"id":"26","md":"# PODSTICAJNE MERE U PRIVREDI PREDVIĐENE ZA 2023. GODINU\n\n U biltenu br. 2/2023 predstavljamo uslove za apliciranje za podsticaje u privredi za 2023. godinu, usmerene na podršku privrednim subjektima za unapređenje poslovanja kroz olakšice i povoljne izvore finansiranja za investiranje i otvaranje novih radnih mesta.\n \n### Krediti za oporavak i razvoj\n\nMinistarstvo privrede u saradnji sa Fondom za razvoj sprovodi investicioni plan „Oporavak i razvoj“ u okviru kojeg je otvorena nova kreditna linija za dodelu sredstava radi realizacije novih investicionih ulaganja.\nPravo da konkurišu imaju privredni subjekti sa manje od 250 zaposlenih (sa punim radnim vremenom), kao i privredni subjekti srednje tržišne kapitulacije (minimalno 250 ali manje od 3.000 zaposlenih) čija je registrovana pretežna delatnost jedna od delatnosti sa Liste delatnosti u okviru investicionog programa „Oporavak i razvoj“, a sredstva se mogu koristiti za sledeće namene:\n\n- kupovinu, izgradnju, dogradnju, rekonstrukciju, adaptaciju, sanaciju, investiciono održavanje prostora za obavljanje delatnosti, ili skladišnog prostora i smeštajnih kapaciteta u turizmu, osim kupovine zemljišta;\n- kupovinu nove ili polovne (do 6 godina starosti) opreme za obavljanje delatnosti, uključujući i alate i dostavna vozila kao i druga transportna sredstva, osim lakog teretnog vozila vrste H1;\n- kupovinu računarske opreme;\n- nematerijalna ulaganja (nabavka softvera).\n\nMaksimalan iznos kredita: 290 MM[^1]  RSD, dok je minimalan iznos kredita: 1 MM RSD. Visina odobrenog kredita ne može biti veća od 75% opravdanih troškova iz predračunske vrednosti investicionog ulaganja.\n\nRok otplate kredita može biti 12 godina u okviru koga je grejs period do 2 godine – kamatna stopa je 1,5% godišnje za sva sredstva obezbeđenja, ili 6 godina u okviru koga je grejs period do 1 godine – kamatna stopa je 0,9% godišnje za sva sredstva obezbeđenja. U slučaju prevremene otplate ne obračunava se naknada.\n\nJavni poziv je otvoren do 30. juna 2023.\n\n### Krediti za trajna obrtna sredstva\n\nFond za razvoj dodeljuje kredite za trajna obrtna sredstva potrebna za finansiranje tekućih obaveza koje nastaju u redovnim poslovnim aktivnostima korisnika kredita, a  odnose se na nabavku sirovina i materijala, zaliha, kao i ostale proizvodne troškove, potraživanja od kupaca.\n\nFinansijska podrška je namenjena preduzetnicima, mikro, malim, srednjim i velikim pravnim licima u većinskom privatnom vlasništvu, koji u prethodne dve godine nisu poslovali sa gubitkom.\n\nKreditna sredstva će se odobravati sa rokom otplate do 4 godine u okviru koga je grejs period do šest meseci, sa mesečnom otplatom kredita. Kamatna stopa je 1,8% na godišnjem nivou ako je sredstvo obezbeđenja bankarska garancija[^2] poslovne banke, a u ostalim slučajevima 2,8% na godišnjem nivou, uz primenu valutne klauzule.\n\nVisina kredita se određuje u odnosu na bonitet privrednog subjekta i instrumente obezbeđenja. Minimalan iznos kredita za preduzetnike nije propisan, dok za  pravna lica iznosi 1 MM RSD. Maksimalan iznos po jednom privrednom subjektu kod Fonda za razvoj, sa svim njegovim povezanim licima, u toku kalendarske godine može biti do 250 MM RSD, ukoliko sredstvo obezbeđenja nije prvoklasna bankarska garancija . Minimalan broj zaposlenih radnika za pomenuti maksimalni iznos je 50 radnika.\nJavni poziv je otvoren tokom cele godine.\n\n### Investicioni krediti\n\nInvesticione kredite dodeljuje Razvojni fond Republike Srbije privrednim subjektima kojima su neophodna sredstva za finansiranje nabavke, opreme, mašina, postrojenja, izgradnju ili kupovinu proizvodnog ili poslovnog prostora. \n\nSredstva su namenjena preduzetnicima, mikro, malim, srednjim i velikim pravnim licima u većinskom privatnom vlasništvu, koji u prethodne dve godine nisu poslovali sa gubitkom.\n\nRok otplate kredita je do 8 godina u okviru koga je grejs period do jedne godine za preduzetnike za investicione planove, dok je rok otplate do 10 godina, uz grejs period do jedne godine za pravna lica za investicione projekte.\n\nKamatna stopa je 1,5% na godišnjem nivou, ukoliko je sredstvo obezbeđenja kreditna garancija/avalirana menica poslovne banke, a u ostalim slučajevima 2,5% na godišnjem nivou, uz primenu valutne klauzule.\n\nMinimalan iznos kredita za preduzetnike je 300.000,00 RSD, dok  maksimalan iznos kredita po jednom privrednom subjektu kod Fonda za razvoj, sa njegovim povezanim licima, u toku kalendarske godine, može biti do 250 MM RSD ukoliko sredstvo obezbeđenja nije prvoklasna bankarska garancija[^3]. Minimalan broj zaposlenih radnika za pomenuti maksimalni iznos je 50 radnika.\nZainteresovani privredni subjekti prijave mogu podneti tokom cele godine.\n\nSredstva odobrena po kreditu za trajna obrtna sredstva i investicionom kreditu se **ne mogu koristiti** za organizovanje igara na sreću, proizvodnju i promet bilo kog proizvoda ili aktivnosti, koje se prema domaćim propisima ili međunarodnim konvencijama i sporazumima, smatraju zabranjenim, kao ni za promet nafte i naftinih derivata.\n\n### Podsticaji u oblasti proizvodnje prehrambenih proizvoda\n\nPrijavu za dodelu sredstava mogu da dostave privredna društva koja obavljaju delatnost u oblasti prehrambene industrije, radi automatizacije postojećih kapaciteta sa ciljem unapređenja produktivnosti, povećanja broja domaćih kooperanata i povećanja korišćenja sirovina domaćeg porekla, čija je minimalna vrednost ulaganja EUR 1 MM.\n\nZa realizaciju investicionog projekta, korisnik sredstava mora obezbediti učešće od najmanje 25% opravdanih troškova iz sopstvenih sredstava ili iz drugih izvora koji ne sadrže državnu pomoć.\n\nMaksimalan dozvoljeni iznos sredstava za velika privredna društva može se utvrditi najviše do 50% opravdanih troškova za realizaciju investicionog projekta, za srednje privredno društvo najviše do 60%, a za mala privredna društva najviše do 70% opravdanih troškova.\n\nUslov je da se direktno ulaganje održi na istoj lokaciji u jedinici lokalne samouprave u periodu od najmanje pet godina nakon realizacije investicionog projekta za velika privredna društva, ili najmanje tri godine za mala i srednja privredna društva.\nRok za realizaciju investicionog projekta je do tri godine od dana podnošenja prijave za dodelu sredstava, s tim da se, nakon zaključenja ugovora o dodeli sredstava podsticaja, može produžiti najviše do pet godina, pod uslovom da se rok važenja bankarske garancije produžava srazmerno produženju roka za realizaciju investicionog projekta.\n\nDodela sredstava se sprovodi putem javnog poziva koji je otvoren tokom cele godine.\n\n### Podsticaji u sektoru usluga hotelskog smeštaja\nPrijavu za dodelu sredstava mogu da dostave privredna društva koja planiraju da realizuju investicione projekte u sektoru usluga hotelskog smeštaja u banjskim i klimatskim mestima, čija je minimalna vrednost ulaganja EUR 2 MM i kojima se obezbeđuje zapošljavanje najmanje 30 novih zaposlenih na neodređeno vreme povezanih sa investicionim projektom.\n\nKorisnik sredstava je dužan da za realizaciju investicionog projekta obezbedi učešće od najmanje 25% opravdanih troškova iz sopstvenih sredstava ili iz drugih izvora koji ne sadrže državnu pomoć.\n\nUslov je da se direktno ulaganje održi na istoj lokaciji u jedinici lokalne samouprave u periodu od najmanje pet godina nakon realizacije investicionog projekta za velika odn. najmanje tri godine za mala i srednja privredna društva. Dostignuti broj zaposlenih kod korisnika sredstava nakon realizacije investicionog projekta ne sme se smanjiti u periodu od pet godina za velika odn. tri godine za mala i srednja privredna društva.\n\nRok za realizaciju investicionog projekta i zapošljavanje novih zaposlenih povezanih sa investicionim projektom je do tri godine od dana podnošenja prijave za dodelu sredstava, s tim da se, nakon zaključenja ugovora o dodeli sredstava podsticaja, može produžiti najviše do pet godina.\n\n[^1]: MM - milion\n[^2]: Ukoliko je sredstvo obezbeđenja prvoklasna bankarska garancija, iznos svakog pojedinačnog kredita utvrdiće se u skladu sa iznosom bankarske garancije, koja predstavlja obezbeđenje tog kredita.\n[^3]: Ukoliko je sredstvo obezbeđenja prvoklasna bankarska garancija, iznos svakog pojedinačnog kredita utvrdiće se u skladu sa iznosom bankarske garancije, koja predstavlja obezbeđenje tog kredita.\n","domain":null}},"__N_SSG":true}