{"pageProps":{"newsArticle":{"id":"27","md":"# PODSTICAJI ZA AUDIOVIZUELNO DELO I INOVACIJE U 2023. GODINI  \n\n###\tPodsticaji za audiovizuelno delo\n\nMinistarstvo kulture dodeljuje investitoru bespovratna podsticajna sredstva da u Republici Srbiji proizvodi audiovizuelno delo, u iznosu od 25% kvalifikovanih troškova. Izuzetno, ako je u pitanju audiovizuelno delo za čiju su proizvodnju u budžetu produkcije namenjena sredstva za realizaciju projekta u Srbiji u iznosu većem od  5 miliona evra, podsticajna sredstva dodeljuju se u iznosu od 30% kvalifikovanih troškova, a sve u skladu sa izveštajem nezavisnog ovlašćenog revizora o troškovima proizvodnje audiovizuelnog dela u Srbiji. \n\nKorisnik podsticajnih sredstava može biti pravno lice ili preduzetnik za čiji se račun i čijim se sredstvima finansira, odn. sufinansira proizvodnja audiovizuelnog dela u Republici Srbiji, odnosno investitor.\n\nUslov je da investitor, u svrhu proizvodnje audiovizuelnog dela, nameni sredstva za realizaciju projekta u Srbiji u budžetu produkcije u iznosu većem od minimalnih sredstava za konkretan format:\n\n1)\tigrani film i TV film: 300.000 evra;\n2)\tTV seriju: 300.000 evra po epizodi;\n3)\tanimiranu seriju: 150.000 evra po epizodi;\n4)\tanimirani film, audio i/ili vizuelnu postprodukciju audiovizuelnog dela: 150.000 evra;\n5)\tnamenski film: 150.000 evra;\n6)\tdokumentarni film: 50.000 evra.\n\nPravo na dodelu podsticajnih sredstava može se ostvariti za proizvodnju:\n\n1)\tDugometražnog igranog filma, TV filma i dugometražnog dokumentarnog filma koji traju najmanje 70 min. i animiranog filma namenjenog prikazivanju, koji traje najmanje pet min.;\n2)\tTV serije od najmanje 3 epizode, pod uslovom da epizoda traje minimum 40 min;\n3)\tAnimirane serije od najmanje 10 epizoda, koje ukupno traju najmanje 40 min;\n4)\tDokumentarnog TV programa u trajanju od 40 min.\n\nPodsticajna sredstva mogu se dodeliti za audiovizuelno delo:\n\n1)\tkoje nema sadržaj koji je u suprotnosti sa moralom, javnim poretkom i javnim interesom Republike Srbije, ne narušava njen ugled, ne promoviše kršenje ljudskih prava i govor mržnje;\n2)\tkoje je u formatu dugometražnog igranog filma, TV filma, TV serije, animiranog filma i animirane serije, audio i/ili vizuelne postprodukcije audiovizuelnog dela, namenskog filma, dugometražnog dokumentarnog filma, i dokumentarnog TV programa;\n3)\tčija je proizvodnja započeta ili čija se proizvodnja nastavlja u toku budžetske godine u kojoj se podnosi zahtev za dodelu podsticajnih sredstava;\n4)\tčija se proizvodnja realizuje u celosti ili delimično u Republici Srbiji, te je audiovizuelno delo od posebne umetničke i/ili kulturne vrednosti za filmsku umetnost, doprinosi kulturnoj raznolikosti i pluralizmu umetničkog izraza u oblasti kinematografije.\n \nJavni poziv je stalno otvoren, a zahtev za isplatu podsticajnih sredstava se podnosi Komisiji preko Filmskog centra Srbije u roku od 45 dana nakon završetka proizvodnje audiovizuelnog dela na teritoriji Republike Srbije.\n\n### Program transfera tehnologije\n\nFond za inovaciju u okviru Programa transfera tehnologije pruža podršku naučnoistraživačkim organizacijama sa ciljem povećanja njihove sposobnosti i efikasnosti u komercijalizaciji pronalazaka. Podrška može biti u vidu stručne pomoći za definisanje strategije i povezivanja i uspostavljanja saradnje sa zainteresovanim komercijalnim partnerima i u vidu odobravanja finansijskih sredstava za dodatni razvoj pronalazaka/inovacija.\n\nAplicirati mogu institucije i organizacije akreditovane za istraživanje i razvoj (uključujući i privatne), kao što su: univerziteti, fakulteti, istraživački instituti i druge organizacije za istraživanje i razvoj u Srbiji sa projektima iz svih oblasti nauke i tehnologije i iz bilo kog sektora privrede.\n\nFinansiranje odobrenog projekta je podržano do 2.4 miliona RSD u celosti, što predstavlja 100% sredstava kojima Fond podržava finansiranje odobrenog projekta, pa je program otvoren do utroška opredeljenih sredstava.\n","domain":null}},"__N_SSG":true}