{"pageProps":{"newsArticle":{"id":"29","md":"# IZMENE ZAKONA O UPRAVLJANJU OTPADOM\n\nU nastavku izdvajamo neke od najznačajnijih novina u izmenama Zakona o upravljanju otpadom koje su na snazi od 7. maja 2023. \n\n### Odgovornost proizvođača otpada\n\nProizvođač otpada dužan je da u slučaju promene tehnologije, promene porekla sirovine i drugih aktivnosti koje bi uticale na promenu karaktera otpada, pribavi izveštaj o ispitivanju otpada.  Prema novim izmenama izveštaj se čuva **pet godina**, nakon čega je proizvođač otpada dužan **da pribavi novi izveštaj o ispitivanju otpada**.\n\nUkinuta je obaveza pribavljanja dozvole proizvođaču otpada za privremeno skladištenje sopstvenog otpada koji je nastao u postupku obavljanja njegove osnovne delatnosti, **na lokaciji na kojoj je otpad nastao**. Sa druge strane, proizvođač otpada koji **proizvodi otpad na više lokacija** i isti privremeno skladišti u svom centralnom skladištu, u obavezi je da pribavi dozvolu za skladištenje otpada, dok skladište mora da ispunjava sve propisane tehničke uslove. U tom slučaju, otpad ne može biti privremeno skladišten na lokaciji proizvođača, vlasnika i/ili drugog držaoca otpada duže od **36 meseci** po čijem se isteku otpad mora predati na tretman, odnosno ponovno iskorišćenje ili odlaganje.\n\n### Tretman otpada\n\nPojam mobilnog postrojenja za upravljanje otpadom preciznije je definisan. Pored obaveze pribavljanja dozvole, saglasnosti ili isprave za tretman otpada u mobilnom postrojenju, u skladu sa zakonom i drugim propisima, propisana je i obaveza **pribavljanja saglasnost jedinice lokalne samouprave** na čijoj teritoriji se vrši tretman otpada u mobilnom postrojenju uz prethodno pribavljenu informaciju o lokaciji na kojoj će se obavljati delatnost tretmana otpada od nadležnog organa.\n\nNovina je i da se tretman opasnog otpada može vršiti samo u mobilnom postrojenju za čiji je rad izdato **rešenje o saglasnosti na studiju o proceni uticaja na životnu sredinu**, u skladu sa posebnim propisom.\n\n### Upravljanje otpadom od građenja i rušenja i otpadnim muljem iz postrojenja za prečišćavanje otpadnih voda\n\nIzmenama zakona propisano je razdvajanje otpada od građenja i rušenja na lokaciji nastanka kako bi se pripremio za tretman, odnosno ponovno iskorišćenje, uključujući postupke zatrpavanja i nasipanja i/ili odlaganja, i zabranjeno je nekontrolisano odlaganje otpada od građenja i rušenja.\n\nLice koje vrši sakupljanje, transport, skladištenje, tretman, odnosno ponovno iskorišćenje ili odlaganje otpada od građenja i rušenja dužno je da vodi **evidenciju o količini i vrsti otpada od građenja i rušenja** kojim upravlja i podatke o tome dostavlja **Agenciji za zaštitu životne sredine**.\n\nUređeno je upravljanje otpadnim muljem koji je nastao u postrojenjima za prečišćavanje komunalnih i industrijskih otpadnih voda i u drugim sličnim uređajima za prečišćavanje otpadnih voda, i utvrđena obaveza proizvođača i vlasnika i/ili drugog držaoca da sa muljem postupa u skladu sa propisima, kao i **da vodi evidenciju o količinama** otpadnog mulja koji je sakupljen, uskladišten, tretiran ili odložen i o tome **izveštava Agenciju za zaštitu životne sredine**.\n\n### Dozvola za upravljanje otpadom i potvrda o izuzimanju od obaveze pribavljanja dozvole\n\nSa ciljem da se otklone nedoumice i nedostaci uočeni u praksi, precizirana je nadležnost za izdavanje dozvola za upravljanje otpadom, i utvrđeni slučajevi kada je umesto dozvole potrebno pribaviti **potvrdu o izuzimanju od obaveze pribavljanja dozvole**, koja se izdaje na period od **najduže 90 dana** i ne može se ponovo izdati, i to za:\n1. slučaj testiranja koje se vrši radi utvrđivanja tehničko tehnoloških tretmana u svrhu pribavljanja podataka radi sprovođenja procedure za izradu studije o proceni uticaja i/ili testiranja opreme;\n1. korišćenje otpada u naučnoistraživačke svrhe;\n1. slučaj testiranja koje se vrši radi utvrđivanja tehničko tehnoloških parametara ponovnog iskorišćenja otpada u svrhu pribavljanja podataka radi sprovođenja procedure za izradu studije o proceni uticaja;\n1. odlaganje sopstvenog neopasnog otpada, proizvođaču otpada na mestu njegovog nastanka, osim otpada koji je nastao postupcima tretmana otpada.\n\nKao slučajevi kada se ne izdaju ni dozvola za upravljanje otpadom, niti potvrda o izuzimanju od obaveze pribavljanja dozvole, utvrđeni su:\n1. kretanje otpada unutar lokacije proizvođača otpada;\n1. skupljanje otpada u kontejnere ili drugu opremu za sakupljanje otpada iz domaćinstva,\n1. privremeno skladištenje sopstvenog otpada proizvođaču otpada.\n\nPooštreni su uslovi za izdavanje dozvole za upravljanjem otpadom, pa se uz postojeće zahteva i **uverenje o neosuđivanosti** za preduzetnika, članova odnosno zastupnika pravnog lica za krivična dela protiv životne sredine.\n\nPredviđa se obaveza operatera da podnese zahtev za izmenu dozvole ako dođe do promene kao što su: vrste i/ili količine otpada u dozvoli, kvalifikovanog lica odgovornog za stručni rad za upravljanje otpadom, adrese sedišta, poslovnog imena, radnog vremena ili drugih podataka koji se odnose na opremu i rad postrojenja, kao i  promene podataka iz dozvole za sakupljanje i/ili transport otpada, promene opreme za sakupljanje otpada, vozila koji vrši transport otpada, vrste otpada, poslovnog imena, pravne forme, adrese sedišta i dr.\n\n### Prekogranično kretanje otpada\n\nZa obavljanje prekograničnog kretanja otpada potrebno je od Ministarstva za zaštitu životne sredine pribaviti: \n+ **dozvolu za uvoz, izvoz i tranzit otpada** - za prekogranično kretanje opasnog otpada i neopasnog otpada za koje se predviđa izdavanje dozvole, odnosno \n+ **potvrdu prijave za prekogranično kretanje otpada** – za otpad koji se nalazi na listi neopasnog otpada za koji se ne izdaje dozvola, a koja se može izdati s periodom važenja od **najduže godinu dana**.\n\nU slučaju kada se radi o otpadu istih fizičko-hemijskih osobina, koji se otprema na isto odredište preko istih graničnih prelaza u više pošiljki, uvoz, izvoz i tranzit otpada odobrava se za period do **12 meseci**, dok se prekogranično kretanje opasnog otpada koje podleže notifikacionom postupku odobrava do **36 meseci**.\n\nPropisana je i obaveza izvoznika, odnosno uvoznika da do **31. marta** tekuće godine dostavi ministarstvu podatke o izvršenom izvozu, odnosno uvozu otpada za prethodnu godinu.\n\n### Rok za usklađivanje poslovanja\n\nPravna i fizička lica su dužna da usklade svoje poslovanje sa odredbama ovog zakona u roku od godinu dana od dana stupanja na snagu zakona, odnosno do 7. maja 2024. \n","domain":null}},"__N_SSG":true}