{"pageProps":{"newsArticle":{"id":"30","md":"# NOVA GLAVOBOLJA ZA POSLODAVCE: NOVI SISTEM NAPLATE JAVNOG GRADSKOG PREVOZA U BEOGRADU\n\nStupanjem na snagu novih pravila koja regulišu tarifni sistem i cene prevoza[^1] , od 17. maja 2023. uveden je novi sistem naplate karata u javnom linijskom prevozu putnika na teritoriji Grada Beograda. Dok na sva zvona slušamo o pojeftinjenju usluga prevoza, novi sistem naplate karata postrojio je građane u redove kakve pamtimo iz vremena sankcija i stvorio niz nedoumica i problema poslodavcima. U nastavku razmatramo neka od pitanja sa kojima se poslodavci suočavaju s aspekta obaveze da zaposlenom naknadi troškove za dolazak i odlazak sa rada. \n\n## Pravila, pravila da bi nas… \n\nU skladu sa odredbom člana 118. stav 1 tačka 1) Zakona o radu, zaposleni ima pravo na naknadu troškova za dolazak i odlazak sa rada (tzv. trošak prevoza), u visini cene prevozne karte u javnom saobraćaju, ako poslodavac nije obezbedio sopstveni prevoz, u skladu sa opštim aktom i ugovorom o radu. Ovo pravo zaposleni ostvaruje za vreme koje je proveo na radu ili, drugim rečima, ne ostvaruje ga za vreme godišnjeg odmora, bolovanja i u drugim slučajevima odsustva sa rada. \n\nOdredbom člana 18. stav 1 tačka 1) Zakona o porezu na dohodak građana propisano je da se ne plaća porez na zarade na primanja zaposlenog od poslodavca po osnovu naknade *dokumentovanih* troškova prevoza za dolazak i odlazak sa rada - do visine cene mesečne prevozne karte u javnom saobraćaju, odnosno do visine stvarnih troškova prevoza, a najviše do 5.017 dinara mesečno, a odredbom člana 9. stav 2 Zakona o računovodstvu računovodstvena isprava definisana je kao pisani dokument ili elektronski zapis o nastaloj poslovnoj promeni, koji obuhvata sve podatke potrebne za knjiženje u poslovnim knjigama tako da se iz računovodstvene isprave nedvosmisleno može saznati osnov, vrsta i sadržaj poslovne promene.\n\nPravo zaposlenog na naknadu troškova prevoza (logično) stvara obavezu za poslodavca da mu ih nadoknadi. Ovo praktično znači da je poslodavac dužan da zaposlenom isplati *stvaran* trošak dolaska i odlaska sa rada za vreme provedeno na radu s tim da nastanak poreske obaveze zavisi od toga da li je takav trošak dokumentovan. U slučaju da jeste, trošak nije oporeziv do visine navedenog maksimalnog iznosa (preko njega se oporezuje po stopi od 10%), a ako nije dokumentovan poslodavac je dužan da plati porez na ceo iznos koji isplati zaposlenom po ovom osnovu. \n\nDok rasprava o ispravnosti, pravednosti i svrsishodnosti takvog rešenja traje još od uvođenja obaveze dokumentovanja ovih troškova 2019. godine (za koju Ministarstvo finansija nije pokazalo preterano razumevanje), novi sistem naplate karata dodatno komplikuje njegovo dokumentovanje, istovremeno otvarajući pitanje zakonitosti poslovanja JKP „Naplata prevozne usluge Beograd“ (o tome ćemo nekom drugom prilikom). \n\n## Kako - do koje - karte?\n\nNovim pravilima predviđene su: vremenska, dnevna, višednevna, mesečna i godišnja karta za korišćenje javnog linijskog prevoza, s tim da, sa stanovišta poslodavca, optimalna rešenja treba tražiti između vremenske, dnevne i mesečne karte. Izbor, ili preciznije izbori, zavise od niza okolnosti pa je razmatranje tog pitanja u ovom tekstu deplasirano (stoga se ograničavamo na upozorenje poslodavcima da se pripreme za savladavanje (i) tog izazova prilikom regulisanja troškova prevoza). U slučaju da se opredeli za mesečnu kartu (kao naizgled najjednostavnije rešenje tj. po pravilu najmanje administrativno opterećenje), potrebno je posebno da razmotri način obračuna troškova prevoza za slučaj kada zaposleni ne radi tokom čitavog meseca kako bi izbegao isplatu, s jedne strane iznosa koji prelazi stvarni trošak koji zaposleni ima po ovom osnovu, a s druge strane manjeg iznosa od stvarnih troškova koje zaposleni ima - zbog odnosa cena različitih vrsta karata.  \n\nPredviđeno je da će se karte kupovati *u servisnim centrima, na prodajnim mestima, putem SMS poruka, posebne aplikacije ili portala za kupovinu karata*, s tim ih zaposleni trenutno (5. jun 2023.) mogu kupiti samo SMS porukom i (nakon čekanja po redovima) na jednom od 10 prodajnih mesta, dok preostala tri načina nisu u radu. \n\nZa razliku od zaposlenih, poslodavcima je omogućena kupovina (isključivo) mesečnih karata za zaposlene, pod uslovom da se registruju preko veb-sajta JKP „Naplata prevozne usluge Beograd“[^2]  (u daljem tekstu: JKP). Kod ove opcije kupovine, poslodavac će na veb-sajtu kreirati zahtev za kupovinu karata i dobiti predračun, pa će mu JKP, nakon prijema uplate, slati mejlom potvrde o kupljenim kartama za svakog zaposlenog pojedinačno, a zaposlenom elektronsku kartu SMS porukom. \n\n## Problemi i - još problema \n\nPolazeći od trenutno dostupnih načina kupovine karata, te primene poreskog oslobođenja samo ako se naknada troškova prevoza dokumentuje, u nastavku razmatramo neke od prednosti i nedostataka.\n\nI.\t**Šta bi mogao poslodavac u slučaju kada sam zaposleni kupuje kartu**\n\nKako bi obezbedili da se isplata naknade troškova prevoza može dokumentovati računovodstvenom ispravom, poslodavci pribegavaju utvrđivanju obaveze zaposlenog (opštim aktom ili ugovorom o radu) da dostavi dokaz o kupovini karte.  Budući da se u praksi naknada troškova prevoza zaposlenom isplaćuje po isteku kalendarskog meseca u kojem su nastali, poslodavac bi, u zavisnosti od forme karte, mogao propisati kao dokaz:\n\n1.\tza papirne karte - **original** (jedne ili više) **papirne karte** za mesec za koji se troškovi isplaćuju; \n\n1.\tza elektronske karte kupljene putem SMS - **fotokopiju ili skeniran račun mobilnog operatera** za prethodni kalendarski mesec, na kojem je iskazana cena elektronske karte, \n\na za načine *u najavi* (kupovina putem posebne aplikacije ili portala) ostaje da vidimo kad budu stavljeni u funkciju.  \n\nU oba slučaja, ako se radi o vremenskim pa i dnevnim kartama, poslodavac bi trebalo da vrši proveru opravdanosti troškova za svakog zaposlenog i da ograniči maksimalan iznos ovih troškova na koji zaposleni može ostvariti pravo na cenu mesečne karte.\n\nPozitivna strana ovog rešenja je što omogućava poslodavcu obračun i isplatu naknade troškova prevoza samo za dane koje je zaposleni zaista proveo na radu a negativna je (suvišno je isticati) nezanemarljivo i neopravdano administrativno i finansijsko opterećenje. Nije na odmet još jednom podsetiti da je poslodavac dužan da obračuna i plati propisani porez na zarade ako zaposleni ne dostavi dokaz da bi izbegao izlaganje kaznenoj odgovornosti.\n\nII.\t**Šta poslodavac dobija direktnom kupovinom (mesečne) karte**\n\nKao što smo već spomenuli, u slučaju kupovine karata putem veb-sajta, JKP poslodavcu dostavlja **potvrdu o kupljenoj karti** za svakog zaposlenog (za kojeg je kupio kartu) na mejl adresu poslodavca koju ovaj daje prilikom registracije. Takva potvrda ispunjava svojstvo računovodstvene isprave, što ujedno predstavlja i jednu od prednosti ovog rešenja, jer poslodavcu „štedi“ vreme i novac koje podrazumeva prikupljanje dokaza od zaposlenih. \n\nZa poslodavca sa 6 i više zaposlenih koji na ovaj način kupuju karte predviđena je dodatna pogodnost u vidu popusta na cenu mesečne karte, pa umesto po ceni od 2.200,00 dinara za zonu A ili B, odnosno 3.300,00 dinara za zonu C, iste plaća po ceni od 2.000,00, odnosno 3.000,00 dinara (po zaposlenom).\n\nSa druge strane, ovo rešenje, kako je *trenutno* osmišljeno, trpi kritike sa stanovišta propisa u oblasti zaštite podataka o ličnosti jer podrazumeva nezakonito prikupljanje i obradu ličnih podataka zaposlenih uslovljavanjem poslodavca da najpre pri registraciji JKP-u dostavi tabelu za prijavu zaposlenih sa ličnim podacima zaposlenih za koje kupuje mesečne karte (ime, prezime, JMBG i broj telefona), kao i zahtev za izdavanje voznih isprava i voznih karata i pristanak za obradu ličnih podataka za svakog zaposlenog sa njegovim potpisom. Takav mehanizam je u suprotnosti sa zakonskim načelima obrade podataka o ličnosti (upitna je i sama opravdanost prikupljanja podataka zaposlenih, zanemaren zahtev za minimizaciju podataka, itd.) budući da JKP poslodavcu dostavlja potvrde koje sadrže jedinstveni broj karte, koje bi sam poslodavac mogao proslediti zaposlenima radi korišćenja usluge javnog linijskog prevoza. Ako je suditi po informacijama na veb-sajtu JKP, bojimo se da se prilikom uređenja novog sistema naplate karata to preduzeće *sporadično* pridržavalo regulative iz oblasti zaštite podataka o ličnosti. \nDodatni nedostatak ovog rešenja predstavlja nemogućnost isplate *stvarnih* troškova prevoza zaposlenom za dane provedene na radu s obzirom da poslodavac mora kupiti mesečne karte (jer se samo one prodaju na ovaj način) i mora ih kupiti unapred, što sve isključuje primenu osnovnog pravila po kojem pravo i obaveza naknade zavisi od toga da li je i koliki trošak dolaska i odlaska sa rada - nastao. Ta činjenica za poslodavca opet otvara pitanje oporezivanja „više“ isplaćenog iznosa troškova za dane koje zaposleni nije proveo na radu u kalendarskom mesecu za koji se vrši isplata troškova. \n\n## Umesto zaključka\n\nNaknada troškova prevoza zaposlenih jedan je od najslikovitijih primera sveopšte konfuzije i razdrobljenosti regulatornog i institucionalnog okvira. Nepromišljanje svrhe instituta, pustoumlje donosilaca odluka, raštimanost propisa, pravila i mera koje služe implementaciji, ovde su, kao i u brojnim drugim slučajevima, dovedeni do apsolutne *otuđenosti* od suštine i cilja instituta koji treba da posluži jednoj tako jednostavnoj svrsi. \n\nKao i svaki, i ovaj problem ima rešenja, s tim da ona, gotovo bez izuzetka, iziskuju nedopustivo preterana ulaganja resursa u prevazilaženje rizika koje aktuelni radnopravni, poreski i „prevoznički“ sistemi aktiviraju, koje bi privreda mogla i znala neuporedivo svrsishodnije da iskoristi.   \n\nKo već nije, žaliće za vremenima čuvene „pantljičare“. \n\n[^1]:Pravilnik o tarifnom sistemu u javnom linijskom prevozu putnika na teritoriji Grada Beograda (*„Službeni list Grada Beograda“* br. 30/2023) i Cenovnik o utvrđivanju cene usluge prevoza u javnom linijskom prevozu putnika na teritoriji Grada Beograda (*„Službeni list Grada Beograda“* br. 31/2023)\n[^2]:[JKP „Naplata prevozne usluge Beograd“](https://online.bgnaplata.rs/sr/registracija-pravnih-lica).","domain":null}},"__N_SSG":true}