{"pageProps":{"newsArticle":{"id":"31","md":"# ŠTA DONOSE IZMENE ZAKONA O NOKS-u?\n\nPočetkom septembra ove godine Narodna skupština RS usvojila je izmene Zakona o Nacionalnom okviru kvalifikacija Republike Srbije (dalje: **Zakon o NOKS-u**) s ciljem unapređivanja efikasnosti pojedinih postupaka koje sprovode nadležna tela, te zbog potrebe za regulisanjem određenih delova postupka priznavanja prethodnog učenja koji do izmena nisu bili propisani zakonom, kao i uloge Kancelarije za dualno obrazovanje i Nacionalni okvir kvalifikacija, koja je osnovana kao služba Vlade radi obezbeđivanja usklađenog rada Vlade i različitih organa državne uprave na unapređenju stanja u oblasti Nacionalnog okvira kvalifikacija i dualnog obrazovanja. \n\nMinistarstvo prosvete, nauke i tehnološkog razvoja je još u junu 2019. godine utvrdilo standarde za aktivnosti karijernog vođenja i savetovanja. Međutim prilikom donošenja Zakona o NOKS-u zakonodavac je propustio da propiše nadležnost za praćenje realizacije tih aktivnosti, što je konačno ispravljeno ovim izmenama pa će njihovo sprovođenje ubuduće pratiti Agencija za kvalifikacije na osnovu godišnjeg izveštaja koje će joj podnositi realizatori tih aktivnosti, na posebnom obrascu koji će se propisati podzakonskim aktom. \n\nKao najvažnije izdvajamo izmene kojima je precizirano da se nivoi 2, 3 i 5 NOKS-a mogu steći i kroz *postupak priznavanja prethodnog učenja*, kao i mogućnost sticanja nivoa 5 NOKS-a kroz *obuke u neformalnom obrazovanju odraslih*. Pored toga, izvršeno je usaglašavanje odredaba Zakona o NOKS-u sa izmenama Zakona o srednjem obrazovanju i vaspitanju dodavanjem prethodnog uslova za specijalističko i majstorsko obrazovanje od *dve godine radnog iskustva*, a kod podnivoa 6.1 i 6.2 kao preduslov je dodat položen završen *program za polaganje državne mature u dvogodišnjem trajanju* i položena *opšta matura*.\n\n## Pregled kvalifikacija nakon izmena Zakona o NOKS-u\n\nPodsećamo da se kvalifikacije u NOKS-u svrstavaju u osam (8) nivoa i četiri (4) podnivoa, a radi preglednosti, u nastavku dajemo potpun **pregled kvalifikacija nakon izmena Zakona o NOKS-u**:  \n\n1. prvi nivo (nivo 1), koji se stiče završavanjem osnovnog obrazovanja i vaspitanja, osnovnog obrazovanja odraslih, osnovnog muzičkog, odnosno osnovnog baletskog obrazovanja i vaspitanja; \n\n1. drugi nivo (nivo 2), koji se stiče stručnim osposobljavanjem, u trajanju do jedne godine, obrazovanjem za rad u trajanju do dve godine, odnosno neformalnim obrazovanjem odraslih u trajanju od 120–360 sati obuke i kroz postupak priznavanja prethodnog učenja. Uslov za sticanje ovog nivoa je prethodno stečen nivo 1 NOKS-a; \n\n1. treći nivo (nivo 3), koji se stiče završavanjem srednjeg stručnog obrazovanja u trogodišnjem trajanju, odnosno neformalnim obrazovanjem odraslih u trajanju od najmanje 960 sati obuke i kroz postupak priznavanja prethodnog učenja. Uslov za sticanje ovog nivoa je prethodno stečen nivo 1 NOKS-a; \n\n1. četvrti nivo (nivo 4), koji se stiče završavanjem srednjeg obrazovanja u četvorogodišnjem trajanju (stručno, umetničko, gimnazijsko. Uslov za sticanje ovog nivoa je prethodno stečen nivo 1 NOKS-a; \n\n1. peti nivo (nivo 5), koji se stiče završavanjem majstorskog, odnosno specijalističkog obrazovanja u trajanju od dve, odnosno jedne godine uz prethodno stečeni nivo 3 NOKS-a, odnosno nivo 4 NOKS-a. U neformalnom obrazovanju odraslih stiče se završavanjem programa obuke u trajanju od najmanje šest meseci uz prethodno stečeni nivo 4 NOKS-a i kroz postupak priznavanja prethodnog učenja. Uslov za sticanje ovog nivoa kroz majstorsko, odnosno specijalističko obrazovanje je najmanje dve godine radnog iskustva;\n\n1. šesti nivo, podnivo jedan (nivo 6.1), koji se stiče završavanjem osnovnih akademskih studija (dalje: OAS) obima od najmanje 180 ESPB bodova, odnosno osnovnih strukovnih studija (dalje: OSS) obima od 180 ESPB bodova. Uslov za sticanje ovog nivoa je prethodno stečen nivo 4 NOKS-a i položena opšta, stručna odnosno umetnička matura, odnosno završen program za polaganje državne mature u dvogodišnjem trajanju i položena opšta matura, u skladu sa zakonima koji uređuju srednje obrazovanje i vaspitanje i visoko obrazovanje; \n\n1. šesti nivo, podnivo dva (nivo 6.2), koji se stiče završavanjem OAS obima od najmanje 240 ESPB bodova, odnosno specijalističkih strukovnih studija obima od najmanje 60 ESPB bodova. Uslov za sticanje ovog nivoa je prethodno stečen nivo 4 NOKS i položena opšta, stručna odnosno umetnička matura, odnosno završen program za polaganje državne mature u dvogodišnjem trajanju i položena opšta matura, u skladu sa zakonima koji uređuju srednje obrazovanje i vaspitanje i visoko obrazovanje, odnosno nivo 6.1 (OSS obima 180 ESPB bodova); \n\n1. sedmi nivo, podnivo jedan (nivo 7.1), koji se stiče završavanjem integrisanih akademskih studija obima od 300 do 360 ESPB bodova, master akademskih studija (dalje: MAS) obima od najmanje 60 ESPB bodova, uz prethodno ostvarene OAS obima 240 ESPB, MAS obima od najmanje 120 ESPB (uz prethodno ostvarene OAS obima 180 ESPB), odnosno master strukovnih studija obima od najmanje 120 ESPB bodova (uz prethodno ostvarene OSS obima 180 ESPB bodova); \n\n1. sedmi nivo, podnivo dva (nivo 7.2), koji se stiče završavanjem specijalističkih akademskih studija obima od najmanje 60 ESPB bodova (uz prethodno ostvarene master akademske studije); \n\n1. osmi nivo (nivo 8), koji se stiče završavanjem doktorskih studija obima 180 ESPB bodova (uz prethodno završene integrisane akademske, odnosno master akademske studije). \n\nNivoi NOKS-a za pojedinačne kvalifikacije nivoa iz tačaka 6)–8) prethodnog stava, u Registru NOKS-a i javnim ispravama označavaju se uz navođenje vrste kvalifikacije, i to: \n\n1. podnivo 6.1 stečen završavanjem OAS obima od najmanje 180 ESPB bodova, označava se sa 6.1 A; \n\n1. podnivo 6.1 stečen završavanjem OSS obima 180 ESPB bodova označava se sa 6.1 S; \n\n1. podnivo 6.2 stečen završavanjem OAS obima od najmanje 240 ESPB bodova, označava se sa 6.2 A; \n\n1. podnivo 6.2 stečen završavanjem specijalističkih strukovnih studija obima 60 ESPB bodova, označava se sa 6.2 S; \n\n1. podnivo 7.1 stečen završavanjem integrisanih akademskih studija obima od 300 do 360 ESPB bodova i MAS, označava se sa 7.1 A; \n\n1. podnivo 7.1 stečen završavanjem master strukovnih studija označava se sa 7.1 S. \n\n## Usluge karijernog vođenja i savetovanja\n \nIzmenama Zakona o NOKS-u utvrđeno je da se uslugama karijernog vođenja i savetovanja obezbeđuje podrška pojedincu za ostvarivanje prohodnosti kroz nivoe NOKS-a, radi omogućavanja primene koncepta celoživotnog učenja i lakše pokretljivosti radne snage. Ove usluge se pružaju u skladu sa standardima za karijerno vođenje i savetovanje koje donosi ministar nadležan za poslove obrazovanja, a pružaju ih Nacionalna služba za zapošljavanje, JPOA (u skladu sa zakonom koji uređuje obrazovanje odraslih), visokoškolske ustanove (u skladu sa zakonom koji uređuje visoko obrazovanje), kancelarije za mlade, organizacije civilnog društva koje se bave karijernim vođenjem i savetovanjem, agencije za zapošljavanje i druga pravna lica, u skladu sa zakonom. \n\nSprovođenje usluga karijernog vođenja i savetovanja i implementaciju propisanih standarda pratiće Agencija za kvalifikacije. U te svrhe, utvrđena je obaveza svih pružalaca usluga karijernog vođenja i savetovanja da Agenciji za kvalifikacije jednom godišnje, a najkasnije do 1. februara za prethodnu godinu, dostavljaju **izveštaj o radu** koji sadrži podatke o sprovedenim aktivnostima. \n\nNa kraju, definisane su i uloga i pojam *karijernog praktičara* kojim se smatraju nosioci aktivnosti karijernog vođenja i savetovanja različitih kvalifikacija koji rade sa pojedincima ili grupama različitog starosnog uzrasta pomažući im da upravljaju procesima učenja, rada, karijernim promenama i drugim aspektima ličnog razvoja i koji imaju kompetencije utvrđene propisanim standardima. \n\n## Priznavanje stranih školskih isprava \n\nOdredbe o postupku priznavanja stranih školskih isprava usklađene su sa Akcionim planom za sprovođenje Programa za pojednostavljenje administrativnih postupaka i regulative „e-PAPIR” za period 2023-2025.\n","domain":null}},"__N_SSG":true}