{"pageProps":{"newsArticle":{"id":"32","md":"# STOP ZLOUPOTREBAMA BOLOVANJA \n\nU mnoštvu zakona usvojenih 26. oktobra 2023, možda i najznačajnije novine za poslodavce donose izmene i dopune Zakona o zdravstvenom osiguranju[^1] kojima se pokušava, između ostalog, da se stane na put masovnim zloupotrebama bolovanja. \n\nS obzirom da su izabrani lekari utvrđivali privremenu sprečenost za rad (dalje: bolovanje) mimo utvrđenih preporuka u pogledu dužine trajanja bolovanja u zavisnosti od dijagnoze, kao i bez odgovarajućih dodatnih dijagnostičkih i specijalističkih pregleda, izmenama zakona je takoreći vraćeno „staro“ pravilo po kojem **izabrani lekar utvrđuje bolovanje do 30 dana** (umesto do 60 dana), nakon čega će o bolovanju odlučivati prvostepena komisija Republičkog fonda za zdravstveno osiguranje (RFZO). \n\nOd ovog pravila propisani su **izuzeci**, pa će izabrani lekari nastaviti da utvrđuju bolovanje do 60 dana isključivo kod osiguranika:\n \n-\tobolelih od malignih bolesti; \n\n-\tkoji su privremeno sprečeni za rad zbog bolesti ili komplikacija u vezi sa održavanjem trudnoće,\n\n-\tsa invaliditetom; \n\n-\tkod kojih je neposredno obavljena hirurška intervencija, osim kada je intervencija obavljena u dnevnoj bolnici. \n\nPored toga, zbog nepravilnosti u pogledu **povezivanja bolovanja** po osnovu različitih osnova privremene sprečenosti za rad od strane izabranih lekara, te zloupotreba bolovanja od strane samih osiguranika, i u slučajevima bolovanja sa prekidom i u slučajevima bolovanja bez prekida, skraćeni su rokovi za obavezno upućivanje osiguranika na prvostepenu komisiju RFZO, kako u pogledu broja dana privremene sprečenosti za rad tako i u pogledu perioda ukupne sprečenosti odnosno perioda koji prethodi bolovanju koje je usledilo nakon prekida prethodnog bolovanja.  \n\n## **Zahtev za isplatu naknade i obračun naknade zarade**\n\nUbuduće poslodavci neće obračunavati naknadu zarade za zaposlene koji su na **bolovanju duže od 30 dana** već će to raditi (samo) RFZO, nakon čega će ga dostavljati poslodavcu. \n\nPoslodavcima ostaje obaveza da filijali RFZO dostavljaju **zahtev za isplatu naknade zarade** sa svim dokazima potrebnim za isplatu, s tim da je rok za dostavljanje zahteva skraćen sa 30 na 15 dana. Na osnovu zahteva poslodavca, RFZO će, najkasnije u roku od 21 dan od prijema zahteva sa dokazima, utvrđivati pravo na naknadu zarade i visinu naknade zarade, te vršiti obračun naknade zarade, nakon čega ga dostavlja poslodavcu i vrši prenos sredstava na poseban račun poslodavca. \n\n## **Skraćeni rokovi za ispunjenje obaveza poslodavca**\n\n-\tKrajnji rok za **podnošenje zahteva** za ostvarivanje naknade zarade **skraćen je sa 30 na 15 dana** od dana isplate zarade za mesec na koji se naknada odnosi. \n\n-\tUtvrđena je obaveza poslodavca da sredstva uplaćena od RFZO na poseban račun na ime naknade zarade **isplati osiguraniku najkasnije u roku od 7 dana od dana prijema**, a ako to ne učini u navedenom roku dužan je da vrati sredstva RFZO sa kamatom za koju su uvećana dok su se nalazila na posebnom računu poslodavca. \n\n## **Kaznene sankcije**\n\nIzmenama zakona je propisano da će se novčanom kaznom od 300.000 do 1.000.000 dinara kazniti za prekršaj poslodavac sa svojstvom pravnog lica:\n\n-\tako filijali ne dostavi zahtev za isplatu naknade zarade sa svim dokazima potrebnim za isplatu za zaposlene čija se naknada zarade obezbeđuje iz sredstava obaveznog zdravstvenog osiguranja, kao i\n\n-\tako naknadu zarade iz sredstava obaveznog zdravstvenog osiguranja koja je preneta na poseban račun poslodavca ne isplati osiguraniku najkasnije u roku od sedam dana od dana njihovog prijema, a ne vrati ih filijali sa kamatom za koju su sredstva uvećana dok su se nalazila na posebnom računu poslodavca\n\nZa isti prekršaj, kazniće se odgovorno lice u pravnom licu i drugi podnosioci prijave novčanom kaznom od 40.000 do 50.000 dinara, a poslodavac – preduzetnik novčanom kaznom od 300.000 do 500.000 dinara\n\n[^1]: Zakon o izmenama i dopunama zakona o zdravstvenom osiguranju „Službeni glasnik Republike Srbije“ br. 92/2023 - objavljeno 27.10. i stupa na snagu 4.11.2023. ","domain":null}},"__N_SSG":true}