{"pageProps":{"newsArticle":{"id":"33","md":"# BLIŽI SE ROK ZA DOSTAVU GODIŠNJEG IZVEŠTAJA O OSTVARIVANJU RODNE RAVNOPRAVNOSTI \n\nPodsećamo **poslodavce koji imaju više od 50 zaposlenih i radno angažovanih lica** na obavezu podnošenja godišnjeg izveštaja o ostvarivanju rodne ravnopravnosti i dostavljanja evidencije podataka o ostvarivanju rodne ravnopravnosti, u skladu sa Zakonom o rodnoj ravnopravnosti i Pravilnikom o vođenju evidencije i izveštavanju o ostvarivanju rodne ravnopravnosti (dalje: Pravilnik). \n\nPod **radno angažovanim licima** podrazumevaju se lica angažovana po osnovu ugovora o privremenim i povremenim poslovima, ugovora o delu, ugovora o stručnom usavršavanju i osposobljavanju i ugovora o dopunskom radu. \n\nGodišnji izveštaj o ostvarivanju rodne ravnopravnosti (dalje: Izveštaj) poslodavac sačinjava popunjavanjem propisanog obrasca u odnosu na način, mere i ciljeve u pogledu unapređenja rodne ravnopravnosti koje je utvrdio u okviru godišnjeg plana odnosno programa.\n\n**Kako sačiniti Izveštaj**: na propisanom obrascu - Obrazac br. 3 (u prilogu [Pravilnika](https://www.minljmpdd.gov.rs/doc/podzakonski-akti/Pravilnik%20o%20vodjenju%20evidencije%20i%20izvestavanju%20o%20ostvarivanju%20rodne%20ravnopravnosti.pdf))  \n\n**Kome se dostavlja Izveštaj**: Ministarstvu za ljudska i manjinska prava i društveni dijalog (dalje: Ministarstvo). \n\n**Kako dostaviti Izveštaj**: uz Izveštaj (na Obrascu br. 3) se dostavlja i Evidencija podataka o ostvarivanju rodne ravnopravnosti koja se takođe dostavlja na propisanom obrascu - Obrazac br. 1 (u prilogu [Pravilnika](https://www.minljmpdd.gov.rs/doc/podzakonski-akti/Pravilnik%20o%20vodjenju%20evidencije%20i%20izvestavanju%20o%20ostvarivanju%20rodne%20ravnopravnosti.pdf)). \n\nIzveštaj i evidencija mogu se dostaviti u *pismenoj* ili *elektronskoj* formi, na srpskom jeziku ćiriličnim pismom (a latiničnim pismom u skladu sa zakonom kojim se uređuje službena upotreba jezika i pisma).\n\n**Do kada**: krajnji rok za podnošenje Izveštaja i dostavljanje evidencije za 2023. godinu je **15. januar 2024**.  \n\n## Da podsetimo: \n\nU skladu sa Zakonom o rodnoj ravnopravnosti i Pravilnikom, poslodavac u privatnom sektoru sa više od 50 zaposlenih i radno angažovanih lica **ima sledeće obaveze**:\n-\tda izradi godišnji plan odnosno program rada koji između ostalog sadrži deo koji se odnosi na ostvarivanje i unapređenje rodne ravnopravnosti\n\nPoslodavac je u obavezi da u okviru svog godišnjeg plana odnosno programa rada unese deo koji se odnosi na ostvarivanje i unapređenje rodne ravnopravnosti, što podrazumeva pregled i kratku ocenu stanja u vezi sa položajem žena i muškaraca u radnom okruženju kod poslodavca, uključujući i godine starosti. Pored toga, potrebno je predvideti i posebne mere za ostvarivanje rodne ravnopravnosti, razloge za određivanje tih mera i ciljeve koji se njima postižu, odnosno početak primene, način sprovođenja i kontrole i prestanak sprovođenja posebnih mera.\n\nAko je poslodavac svoj godišnji plan odnosno program rada učinio dostupnim javnosti (npr. na internet stranici), u obavezi je da o tome obavesti Ministarstvo - najkasnije u roku od 15 dana od donošenja plana odnosno programa. \n\nU slučaju da poslodavac nije učinio javno dostupnim svoj godišnji plan odnosno program rada, u obavezi je da - pored obaveštavanja - Ministarstvu dostavi i izvod iz godišnjeg plana odnosno programa rada koji se odnosi na deo u vezi ostvarivanja i unapređenja rodne ravnopravnosti. \n-\tda Ministarstvu dostavi godišnji izveštaj o ostvarivanju rodne ravnopravnosti (Obrazac 3.)\n\nIzveštaj u suštini predstavlja ocenu stanja u pogledu ostvarene rodne ravnopravnosti kod poslodavca, odnosno razloge zbog kojih kod poslodavca nije ostvarena predviđena ravnopravna zastupljenost žena i muškaraca.\n-\tda Ministarstvu dostavi evidenciju podataka o ostvarivanju rodne ravnopravnosti (Obrazac 1.).\n\nOva evidencija pruža informacije o stanju rodne ravnopravnosti kod poslodavca i osnov za procenu rodne ravnopravnosti u radnom okruženju na makro nivou, a podaci u evidenciji iskazuju se i razvrstavaju zbirno, po polu i starosnoj dobi. \n\nObrazac 1 i način izrade ove evidencije propisani su [Pravilnikom](https://www.minljmpdd.gov.rs/doc/podzakonski-akti/Pravilnik%20o%20vodjenju%20evidencije%20i%20izvestavanju%20o%20ostvarivanju%20rodne%20ravnopravnosti.pdf).\n\n*Odricanje od odgovornosti*: Tekst je informativnog karaktera i ne predstavlja pravni savet.\n\n*Copyright*: Trifunović&Co.\n\n","domain":null}},"__N_SSG":true}