{"pageProps":{"newsArticle":{"id":"5","md":"\n# COVID-19 – Obaveštenje - preporuke poslodavcima za vreme vanrednog stanja (mart 2020)\n\nObaveštavamo vas da je Vlada Republike Srbije donela Uredbu o organizovanju rada poslodavaca za vreme vanrednog stanja koja je objavljena u „Službenom glasniku RS“ broj 31 od 16. marta 2020, i koja je stupila na snagu istog dana. Takođe Privredna komora Srbije objavila je Kodeks ponašanja u poslovnim subjektima 13.03.2020. sa preporukama poslodavcima.\n\nIstičemo da uvođenje vanrednog stanja ne znači da prestaje rad u privredi, privatnom i javnom sektoru, ali se poslodavcima preporučuje da proces rada organizuju tako da **svi zaposleni koji to mogu - rade od kuće.**\n\nUredbom se uređuje poseban način i organizacija rada poslodavaca na teritoriji Republike Srbije za vreme vanrednog stanja, i to:\n\n## Obavljanje poslova na daljinu\n\nZa vreme vanrednog stanja **poslodavac je dužan da omogući zaposlenima obavljanje poslova van prostorija poslodavca** (rad na daljinu i rad od kuće), na svim radnim mestima na kojima je moguće organizovati takav rad u skladu sa opštim aktom i ugovorom o radu. Ako opštim aktom i ugovorom o radu nije predviđen takav način rada, poslodavac može rešenjem omogućiti zaposlenom obavljanje poslova van prostorija poslodavca, ukoliko mu to organizacioni uslovi dozvoljavaju, a koje rešenje obavezno sadrži trajanje radnog vremena i način vršenja nadzora nad radom zaposlenog.\n\n<u>Poslodavac je dužan da vodi evidenciju o zaposlenima koji obavljaju rad van prostorija poslodavca.</u>\n\n## Usklađivanje poslovanja\n\nPoslodavac čija je priroda delatnosti takva da nije moguće organizovati rad van prostorija poslodavca, <u>neophodno je da svoje poslovanje uskladi sa uslovima vanrednog stanja i to</u>:\n\n- da, ukoliko je to moguće i ne iziskuje dodatna sredstva, **organizuje rad u smenama**, kako bi što manji broj zaposlenih i svih drugih radno angažovanih lica rad obavljao istovremeno u jednoj prostoriji;\n- **omogući održavanje svih poslovnih sastanaka elektronskim putem**, odn. drugim odgovarajućim putem (video link, video poziv i dr.);\n- **odloži službena putovanja u zemlji i inostranstvu**, u skladu sa odlukom nadležnog organa o zabrani, odnosno privremenom ograničenju ulaska i kretanja.\n\n## Obezbeđivanje higijenskih i drugih mera\n\n<u>Poslodavac je dužan</u> da u cilju osiguranja zaštite i zdravlja zaposlenih, radno angažovanih i stranaka <u>obezbedi sve opšte, posebne i vanredne mere koje se odnose na higijensku sigurnost objekata i lica u skladu sa Zakonom o zaštiti stanovništva od zaraznih bolesti</u>.\nZa zaposlene i radno angažovane, koji su u neposrednom kontaktu sa strankama ili dele radni prostor sa više lica, potrebno je obezbediti dovoljne količine zaštitne opreme u skladu sa posebnim propisima.\n","domain":"Radno-pravo-Boravisna-i-radna-dozvola"}},"__N_SSG":true}