{"pageProps":{"newsArticle":{"id":"17","md":"\n# COVID-19 – Mere pomoći poljoprivrednicima (april 2020)\n\nVlada Republike Srbije usvojila je mere usmerene na pomoć i finansijsku podršku poljoprivrednicima u cilju ublažavanja posledica bolesti COVID-19 i vanrednog stanja.\n\nU skladu s navedenim, Vlada je donela **Uredbu o novčanoj pomoći**[^1] kojom je utvrđeno da se <u>novčana pomoć</u> daje kao jednokratna uplata bespovratnih novčanih sredstava poljoprivrednim gazdinstvima u skladu sa uredbom.\n\nPravo na isplatu novčane pomoći imaju: pravno lice, preduzetnik i fizičko lice koje je nosilac komercijalnog porodičnog poljoprivrednog gazdinstva, koje je upisano u Registar poljoprivrednih gazdinstava u skladu sa ZPRR-om (**Registar**) i nalazi se u aktivnom statusu u Registru ako ispunjava jedan od sledećih uslova:\n\n1. poseduje površine pod gajenjem povrća u zaštićenom prostoru, u skladu sa šifrarnikom biljne proizvodnje, upisane u Registar;\n1. on ili član njegovog porodičnog poljoprivrednog gazdinstva je vlasnik krave, ovce ili koze koja je obeležena i registrovana u Centralnoj bazi podataka o obeležavanju životinja u skladu sa zakonom kojim se uređuje veterinarstvo (Centralna baza);\n1. on ili član njegovog porodičnog poljoprivrednog gazdinstva je vlasnik košnice pčela koja je obeležena i registrovana u Centralnoj bazi i ako vlasnik košnice pčela ima 70 ili više godina starosti u 2020.\n\nNovčana pomoć <u>odobrava se u apsolutnom novčanom iznosu</u> po jedinici upisane površine pod gajenjem povrća u zaštićenom prostoru, odnosno po grlu krave, ovce ili koze, odnosno po košnici pčela, do najvišeg ukupnog iznosa novčane pomoći, i to:\n\n1. 25 RSD po m2 upisane površine pod gajenjem povrća u zaštićenom prostoru, a najviše 90.000 RSD;\n1. 3.000 RSD po grlu krave, a najviše 30.000 RSD;\n1. 500 RSD po grlu ovce ili koze, a najviše 20.000 RSD;\n1. 800 RSD po košnici pčela, a najviše 20.000 RSD,\n\ni isplaćuje se na namenski račun poljoprivrednog gazdinstva kod poslovne banke upisan u Registar.\n\nTakođe, doneta je i **Uredba o olakšanom pristupu kreditima**[^2] kojom je propisano da se on ostvaruje **subvencionisanjem kamatne stope, za sledeće namene**:\n\n1. Razvoj stočarstva koji obuhvata nabavku životinja i premiju osiguranja životinja propisanu uredbom;\n1. Razvoj ratarstva, voćarstva, vinogradarstva, povrtarstva i cvećarstva;\n1. Investiciona ulaganja u poljoprivrednu mehanizaciju i opremu;\n1. Nabavka hrane za životinje;\n1. Investiciona ulaganja u određene vrste mehanizacije i opreme koja se koristi u biljnoj poljoprivrednoj proizvodnji;\n1. Likvidnost.\n\nUredbom je propisana **visina subvencionisane kamatne stope** za pojedine namene te kriterijumi za utvrđivanje posebne kamatne stope za investiciona ulaganja u poljoprivrednu mehanizaciju i opremu.\n\n**Korisnici kredita** mogu biti:\n\n1. Fizičko lice – nosilac komercijalnog porodičnog poljoprivrednog gazdinstva;\n1. Preduzetnik;\n1. Pravno lice, i to zemljoradnička zadruga sa najmanje pet članova zadruge koji su upisani u Registar kao nosioci ili članovi pet različitih poljoprivrednih gazdinstava, ako je razvrstana u mikro ili malo pravno lice u skladu sa Zakonom o računovodstvu.\n\na sve pod uslovom da imaju <u>aktivan status</u> u Registru i da ispunjavaju <u>**posebne uslove propisane uredbom**</u>, koji se odnose na: specifične nabavke; maksimalnu dužinu otplate kredita; valutu; maksimalne kamatne stope na godišnjem nivou odnosno na neotplaćeni deo kredita; uslove odloženog vraćanja glavnice; visinu naknade za obradu zahteva za odobrenje kredita; dinamiku vraćanja; prevremenu otplatu; sredstva obezbeđenja (kao sredstvo obezbeđenja ne može se koristiti novčani depozit niti državne garancije zasnovane na programu olakšavanja posledica uzrokovanih usled bolesti COVID-19 izazvane virusom SARS-COV-2); dobavljača predmeta kredita; teret premije osiguranja.\n\n**Najviši iznosi kredita** propisani su uredbom, kako sledi:\n\n1. Fizičko lice – nosilac komercijalnog porodičnog poljoprivrednog gazdinstva i preduzetnik može da ostvari pravo na kreditnu podršku pod uslovom da je ukupan iznos kredita do 6.000.000 RSD;\n1. Pravno lice može da ostvari pravo na kreditnu podršku pod uslovom da je ukupan iznos kredita do 18.000.000 RSD;\n1. Korisnik može da ostvari pravo na kreditnu podršku za likvidnost pod uslovom da je iznos kredita za ovu namenu do 3.000.000 RSD.\n\nUredba detaljno propisuje šta se smatra namenskim korišćenjem kredita za svaku od propisanih namena, kao i da će se u slučaju njegovog **nenamenskog korišćenja**, kredit smatrati dospelim, i to celokupna glavnica, pripadajuća kamata i zatezna kamata, ceo iznos subvencionisanog dela kamate sa obračunatom zateznom kamatom, a pada na teret Korisnika.\n\nPravo na kreditnu podršku ostvaruje se podnošenjem pismenog **zahteva za odobrenje kreditne podrške** sa dokumentacijom propisanom za namenu na koju se odnosi, i to do 1. novembra tekuće godine banci koja je zaključila ugovor sa ministarstvom poljoprivrede, šumarstva i vodoprivrede.\n\n## Ostala pravila\n\nNovčana pomoć po različitim osnovima se kumulira međusobno, a oba vida podrške (novčana pomoć i kreditna podrška) kumuliraju se sa eventualnim drugim vrstama pomoći (podsticaji, subvencije, donacije) u skladu sa posebnim propisima.\n\nKorisnik novčane pomoći odnosno kreditne podrške dužan je da daje tačne podatke i da se pridržava obaveza korisnika podsticaja u skladu sa Zakonom o podsticajima poljoprivredi i ruralnom razvoju, pod pretnjom prekršajne odgovornosti.\n\n[^1]: Uredba o novčanoj pomoći poljoprivrednim gazdinstvima u cilju ublažavanja posledica nastalih usled bolesti COVID-19 izazvane virusom SARS-COV-2 (“Službeni glasnik RS” br. 57/2020) –stupila na snagu 16.04.2020.\n[^2]: Uredba o finansijskoj podršci poljoprivrednim gazdinstvima kroz olakšan pristup korišćenju kredita u otežanim ekonomskim uslovima usled bolesti COVID-19 izazvane virus SARS-COV-2 (“Službeni glasnik RS” br. 57/2020) – stupila na snagu 16.04.2020.\n","domain":"Privredno-pravo"}},"__N_SSG":true}