{"pageProps":{"newsArticle":{"id":"2","md":"\n# Novi Zakon o žigovima\n\nU Srbiji je od 1. februara 2020. na snazi novi Zakon o žigovima (u daljem tekstu: **Zakon**)[^1], čije je usvajanje prvenstveno posledica neophodnosti da se pitanja zaštite žigova usklade sa Direktivom 2004/48/EZ i Direktivom 2015/2436/EU, postigne veća kompatibilnost sa srodnim propisima zemalja članica EU te uspostavi efikasniji sistem zaštite žigova. Zbog mnogobrojnih novina, ovaj osvrt ograničava se samo na najznačajnije.\n\nMeđu ključnim novinama svakako se izdvaja uvođenje sistema **prigovora** (opozicije) u postupak ispitivanja prijave žiga, uz zadržavanje sistema ispitivanja prijave žiga po službenoj dužnosti. Sistem prigovora u domaćem zakonodavstvu ranije nije postojao iako je već dugi niz godina prisutan u zakonodavstvima većine evropskih zemalja a primenjuje se i na tzv. žig Evropske zajednice. Objavom prijave žiga u službenom glasilu nadležnog organa (u daljem tekstu: **ZIS**) ovlašćenim licima omogućava se izjavljivanje prigovora na registraciju žiga ZISu u roku od tri meseca od datuma objave prijave žiga.\n\n**Napušten je uslov** da se žigom može štititi samo znak koji se može **grafički prikazati** čime je stvorena mogućnost zaštite znakova koji se mogu prikazati u drugom prikladnom obliku odn. upotrebom opšte dostupnih tehnologija što će omogućiti registraciju zvučnih žigova, žigova koji se sastoje od slika u pokretu ili multimedijalnog žiga kao njihove kombinacije. Novina je i da se prijavljeni znak može, pored reči, slova, brojeva, boja, trodimenzionalnih oblika, kombinacija ovih znakova, zvukova, sastojati i od oblika robe ili njenog pakovanja.\n\nUz već poznate razloge za odbijanje zaštite žigom, uvedeni su novi čiji je cilj sprečavanje neovlašćene registracije oznaka geografskog porekla i zaštićenih naziva biljnih sorti. Regulisanje nacionalnih kolektivnih žigova i žigova garancije upodobljeno je pravilima koja se primenjuju na žigove država članica EU i utvrđena je obaveza podnosioca prijave odnosno nosioca kolektivnog žiga i žiga garancije, da ZISu dostavi svaku izmenu opšteg akta o kolektivnom žigu, odn. žigu garancije.\n\nNovine su i **smetnja za zaštitu po prigovoru privrednog društva** upisanog u registar privrednih subjekata pre datuma podnošenja prijave za priznanje žiga, odn. pre datuma prava prvenstva prijave žiga, kao i **smetnja za zaštitu** kada je prijavu žiga podneo **trgovački zastupnik** ili **punomoćnik** nosioca prava na svoje ime, a bez odobrenja nosioca prava, a sve pod uslovima propisanim Zakonom.\n\nU pogledu izmena u postupku zaštite najvažnija je **ukidanje instituta žalbe** koji se u praksi pokazao nedelotvoran zbog nemogućnosti formiranja stručnih žalbenih veća i produžavanja postupka po prijavi za priznanje žiga, pa se novo rešenje čini praktičnijim i efikasnijim. Odluke u postupku pred ZISom biće konačne a protiv njih se može voditi upravni spor.\n\nZakon je skoro preuzeo formulacije odredaba Direktive 2015/2436/EU koje regulišu označavanje i klasifikaciju roba i usluga. Ubuduće će **naznačenje i klasifikacija roba i usluga za potrebe zaštite žiga** (osim što mora biti u skladu sa Ničanskim sporazumom o međunarodnoj klasifikaciji roba i usluga), morati da bude i jasno i precizno imenovano, u meri koja omogućava određenje obima zaštite. Pored toga, propisano je da opšti nazivi robe i usluga, uključujući i nazive iz naslova klasa, uključuju samo onu robu, odn. usluge koja je obuhvaćena doslovnim značenjem tih naziva.\n\nZbog potrebe izjednačavanja računanja rokova relevantnih za dokazivanje korišćenja nacionalnih žigova, sa jedne strane, i međunarodnih žigova sa druge strane, propisano je koji datum će se smatrati **datumom međunarodne registracije žiga** za potrebe dokazivanja korišćenja međunarodno registrovanog žiga u postupku oglašavanja žiga ništavim, postupku prestanka žiga zbog nekorišćenja i postupku po tužbi zbog povrede prava.\n\nU okviru odredaba koje regulišu sadržinu, sticanje i obim zaštite koja se stiče registracijom žiga, **pravo zabrane kojima raspolaže nosilac žiga prošireno je** i na zabranu nuđenja usluga (ranije ograničeno na zabranu nuđenja robe pod zaštićenim znakom); zabranu pretovara, skladištenja ili tranzita robe pod zaštićenim znakom (pored uvoza i izvoza) a bez obzira na to da li je roba namenjena domaćem tržištu, kao zabranu obavljanja pripremnih radnji koje se odnose na upotrebu žiga u prometu (npr. korišćenje pakovanja, nalepnica, etiketa, itd. na kojima je istaknut znak istovetan ili sličan žigu nosioca), u cilju jačanja zaštite žiga i delotvornijeg suzbijanja krivotvorenja.\nTakođe je propisana i zabrana upotrebe zaštićenog znaka u komparativnom oglašavanju, protivno propisima.\n\nNajveće kontroverze izazvala je nova regulativa **instituta iscrpljenja prava** u pogledu kojeg je raniji princip nacionalnog iscrpljenja prava zamenjen principom svetskog iscrpljenja prava. Dok prema ranije važećem režimu nosilac žiga nije imao pravo da zabrani korišćenje žiga u vezi sa robom koju je prvi put stavio u promet na teritoriji Srbije (sam ili preko lica koje je ovlastio), od sada to neće moći da spreči bez obzira na to gde u svetu je robu odnosno usluge označene zaštićenim znakom stavio u promet po prvi put. Ovakav totalni obrt objašnjen je potrebom sprečavanja monopola i narušavanja slobodne tržišne utakmice, odn. interesima potrošača, pri čemu je potpuno zanemarena ekonomska vrednost i funkcija žiga. Iako su namera zaštite slobodnog tržišta, konkurentnosti i interesa potrošača za svaku pohvalu, ipak deluje da je usvajanje principa svetskog iscrpljenja prava nedovoljno promišljeno i rezultat nerazumevanja cilja odredbe koja je ovde poslužila kao izvor „inspiracije“. Naime, regionalno iscrpljenje prava propisano za žigove u EU u savršenom i očiglednom je skladu sa prirodom i pravilima te zajednice. Za razliku od toga, u Srbiji su ovim (pod izgovorom sprečavanja „apsolutne“ kontrole nad prodajom robe na tržištu od strane nosioca žiga odn. ekskluzivnih distributera) širom otvorena vrata nekontrolisanom paralelnom uvozu koji preti da podstakne nelojalnu komercijalnu eksploataciju od strane slepih putnika i negativan efekat, kako ekonomski tako i reputacioni, po kompanije koje posluju fer i pošteno i investiraju u posao i imidž, a moguće je da će dovesti i do povećanja zabune i dovođenja u zabludu potrošača. S obzirom da princip svetskog iscrpljenja prava obeshrabruje investicije, ne prepoznaje komercijalni značaj i ulogu žigova u unapređenju konkurentnosti i zaštiti potrošača, ostaje da se vidi kakva će biti sudbina ovakvog rešenja.\n\nUz ranija **ograničenja prava nosioca žiga**, uvedeno je i dodatno koje onemogućava nosioca žiga da zabrani drugom licu korišćenje ranijeg prava koje se odnosi samo na određeni lokalitet, ako je to pravo priznato propisima Republike Srbije i vrši se u granicama priznatog područja.\n\nPropisano je da će se pokretanje izvršenja čiji je predmet žig upisivati u Registar žigova, kao i brisanje i izmene takvog upisa.\n\nU odnosu na institut **oglašavanja žiga ništavim** preciziran je niz pravila, a najinteresantnija novina je da nosilac ranijeg žiga neće moći da podnese predlog za oglašavanje ništavim kasnijeg žiga u slučaju mirne koegzistencije tih žigova ako je bio upoznat sa korišćenjem kasnijeg žiga i nije se protivio njegovom korišćenju u neprekidnom periodu od pet godina, osim ako je prijava za registraciju kasnijeg žiga podneta nesavesno, a nosiocu kasnije registrovanog žiga zabranjeno je da se u navedenom slučaju suprotstavi korišćenju ranijeg prava. Propisano je i da žig neće biti oglašen ništavim ako je pre podnošenja predloga za oglašavanje ništavim kasniji žig stekao distinktivnost usled korišćenja i ako se nosilac ranijeg prava izričito saglasio sa njegovom registracijom.\n\nIzmenjeno je i pravilo o **datumu prestanka važenja žiga** nakon okončanja postupka po zahtevu za prestanak važenja žiga zbog nekorišćenja, tako da će žig prestati da važi na dan podnošenja zahteva, a ne od registracije (kako je bilo ranije) budući da je taj datum često bivao znatno udaljen što je posledice prestanka neopravdano protezalo na vreme koje je prethodilo zahtevu.\n\nAko ste zainteresovani da pročitate više informacijama o novinama u Zakonu, prijavite se na naš Newsletter.\n\n[^1]: Zakon o žigovima („Službeni glasnik Republike Srbije“ br. 6/2020)\n","domain":"Intelektualna-svojina-Industrija-zabave-IT"}},"__N_SSG":true}