{"pageProps":{"newsArticle":{"id":"20","md":"\n# COVID-19 – Nove obaveze za poslodavce u vezi sprečavanja pojave i širenja zarazne bolesti (jul 2020)\n\nUsvojene su nove preventivne mere koje su poslodavci dužni da primene radi sprečavanja pojave i širenja zarazne bolesti i otklanjanja rizika za bezbedan i zdrav rad zaposlenih i lica koja se zateknu u radnoj okolini, u slučaju proglašenja epidemije zarazne bolesti[^1].\n\nOve mere se <u>ne primenjuju</u> na rad na terenu i rad od kuće.\n\n## Plan pripreme mera\n\nU cilju sprečavanja pojave i širenja epidemije zarazne bolesti, poslodavci su dužni da <u>najkasnije do 10.08.2020.</u> donesu plan primene mera, koji je sastavni deo akta o proceni rizika donetog saglasno propisima iz oblasti bezbednosti i zdravlja na radu.\n\nPlan primene mera obavezno sadrži:\n\n1. **Preventivne mere i aktivnosti <u>za sprečavanje pojave</u> epidemije zarazne bolesti**, a naročito da:\n\n   1. pre početka rada obezbedi pisane instrukcije i uputstva o merama i postupcima za sprečavanje pojave epidemije, koji sadrže informaciju o simptomima zarazne bolesti;\n   1. u skladu sa mogućnostima, ukoliko nije organizovan rad u smenama, izvrši preraspodelu radnog vremena uvođenjem druge ili treće smene sa manjim brojem zaposlenih;\n   1. sprovodi pojačanu higijenu i dezinfekciju radnih i pomoćnih prostorija što uključuje redovnu dezinfekciju prostorija i često provetravanje radnog prostora;\n   1. obezbedi zaposlenima dovoljne količine sapuna, ubrusa, tekuće vode i dezinfekcionih sredstava na bazi alkohola za pranje ruku;\n   1. obezbedi redovno čišćenje svih površina koje se često dodiruju na radnom mestu, posebno prostorija i opreme kao što su toaleti, kvake na vratima, fiksni telefoni, računarska oprema i druga oprema za rad;\n   1. uredi način vođenja evidencije o dezinfekciji radnih i pomoćnih prostorija koju organizuje i sprovodi;\n   1. obezbedi izradu uputstava za bezbedan i zdrav rad sa izvođačima radova, dobavljačima, distributerima i spoljnim saradnicima;\n   1. organizuje i obezbedi redovno uklanjanje otpada i smeća (kante za smeće obložene plastičnom kesom) iz prostorija tako da se mogu isprazniti bez kontakta sa sadržajem.\n\n2. **Mere i aktivnosti za postupanje u slučaju pojave epidemije zarazne bolesti**\n\n   U slučaju pojave zarazne bolesti kod zaposlenih poslodavac je dužan da obezbedi primenu preventivnih mera, a naročito sledećih:\n\n   1. da se prostor u kome je boravio zaposleni koji je zaražen redovno fizički i hemijski dezinfikuje i provetrava;\n   1. da se poštuju procedure ulaska i izlaska u prostorije poslodavca, koriste propisana sredstva i oprema za ličnu zaštitu na radu i druge mere zaštite tokom procesa rada;\n   1. da se precizno definišu pravci kretanja zaposlenih kroz radne i pomoćne prostorije;\n   1. da se organizuje stroga kontrola kretanja zaposlenih iz organizacione jedinice u kojoj je radio zaposleni koji je zaražen;\n   1. da se kontakti zaposlenih iz organizacione jedinice u kojoj je boravio zaposleni koji je zaražen sa drugim zaposlenima svode na nužne uz propisane mere zaštite;\n   1. da se primenjuju sve druge mere po preporuci epidemiologa.\n\n3. **Zaduženje za sprovođenje i kontrolu sprovođenja preventivnih mera i aktivnosti**\n\n   Planom se moraju urediti obaveze i odgovornosti u vezi sa praćenjem i kontrolom primene mera bezbednosti i zdravlja na radu, a proveru efikasnosti tih mera vrši lice za bezbednost i zdravlje na radu.\n\n   Lice za bezbednost i zdravlje na radu je dužno da planira, sprovodi i podstiče primenu preventivnih mera u saradnji sa poslodavcem, a naročito da:\n\n   - učestvuje u izradi Plana;\n   - priprema pisana uputstva i instrukcije za bezbedan i zdrav rad u cilju zaštite zdravlja zaposlenih od epidemije zarazne bolesti;\n   - kontroliše primenu mera utvrđenih Planom Poslodavca;\n   - vrši kontrolu korišćenja sredstava i opreme za ličnu zaštitu na radu;\n   - sarađuje sa državnim organima i daje potrebna obaveštenja o primeni preventivnih mera bezbednosti i zdravlja na radu.\n\nTakođe, propisana je i <u>obaveza usaglašavanja Plana</u> sa odlukama organa usled nastalih promena koje utiču na bezbedan i zdrav rad tokom trajanja epidemije.\n\nNapominjemo da, pored obaveza poslodavca, Pravilnik propisuje i obaveze za zaposlenog.\n\nNa kraju, Vlada Republike Srbije donela je propis[^2] kojim se određuju posebne mere zaštite stanovništva na teritoriji Beograda, a koji, između ostalog, propisuje da je u svim zatvorenim prostorima obavezno nošenje zaštitnih maski i poštovanje fizičke distance od 1,5 metra.\n\n[^1]: Pravilnik o preventivnim merama za bezbedan i zdrav rad za sprečavanje pojave širenja epidemije zarazne bolesti („Službeni glasnik Republike Srbije“ br. 94/2020 – dalje: Pravilnik) – primenjuje se od 11.07.2020.\n[^2]: Odluka o određivanju posebnih mera zaštite stanovništva od zarazne bolesti COVID-19 na teritoriji Grada Beograda („Službeni glasnik Republike Srbije“ br. 94/2020) – primenjuje se od 04.07.2020.\n","domain":"Radno-pravo-Boravisna-i-radna-dozvola"}},"__N_SSG":true}