{"pageProps":{"newsArticle":{"id":"22","md":"\n# Novine u poreskom postupku\n\nKrajem novembra 2020. usvojene su izmene Zakona o poreskom postupku i poreskoj administraciji[^1] (u daljem tekstu: **ZPPPA**) čiji su osnovni ciljevi da stvore pravni osnov za obuhvat otvorenih investicionih fondova odn. alternativnih investicionih fondova sistemom oporezivanja, pojednostave poreski postupak kao i da poboljšaju elektronsku komunikaciju između poreskih organa i poreskih obveznika.\n\nKao najinteresantije izmene i novine izdvajamo:\n\n## Nova kategorija poreskih obveznika\n\nOtvoreni investicioni fondovi, odn. alternativni investicioni fondovi koji nemaju svojstvo pravnog lica a koji su upisani u registar u skladu sa zakonom (dalje: **Fond**), stiču svojstvo poreskog obveznika sa pravima i obavezama propisanim za postojeće poreske obveznike (fizička i pravna lica). Poreske obaveze Fonda, iz njegove imovine, ispunjavaće društvo za upravljanje fondovima, kao i prilikom raspuštanja, odnosno prestanka fonda. Fond je dužan da se registruje i dobije PIB, da podnosi poreske prijave, ispunjava poreske obaveze, itd. Prijavu za registraciju Fond podnosi sedištu Poreske uprave preko društva za upravljanje fondom u roku od pet dana od upisa u propisani registar, a dokaz o registraciji neophodan je za otvaranje računa u banci.\n\nDostavljanje poreskog akta, odnosno poreskog upravnog akta fondu vršiće se na adresu sedišta društva za upravljanje fondom, odn. na posebnu adresu za prijem registrovanu u APRu, a poreski akt će se smatrati dostavljenim po pravilima dostavljanja tom licu.\n\n## Nemogućnost registracije sticanja udela, odn. akcija za vreme trajanja zabrane\n\nZakonom je precizirano da APR neće moći da izvrši registraciju sticanja udela ili akcija u privrednim subjektima, kada se kao osnivač upisuje pravno lice ili preduzetnik nad kojim je uspostavljena mera zabrane sticanja i osnivanja novih privrednih subjekata, tokom postupanja u poreskom postupku.\n\n## Odlaganje plaćanja usred vanrednih događaja\n\nU cilju ublažavanja ekonomskih posledica prouzrokovanih pandemijom, višom silom, odnosno drugim vanrednim događajem nastalim u toku kalendarske godine, uvedena je mogućnost odobravanja odlaganja plaćanja dugovanog poreza, odnosno nedospelih poreskih obaveza na način i pod uslovima koje utvrdi Vlada, s tim da će se ovo pravilo primenjivati od 2020. kao kalendarske godine u kojoj su izmene ZPPPA stupile na snagu (retroaktivno). Ove odredbe primenjuju se i na poreske obaveze koje su dospele do dana stupanja na snagu izmena ZPPPA, te na poreske obaveze obuhvaćene sporazumima i rešenjima o odlaganju plaćanja, a koji su odobreni do dana stupanja na snagu ovih izmena.\n\n## Davanje umesto plaćanja (zamena ispunjenja)\n\nUbuduće će poreska obaveza, izuzetno, moći da bude namirena davanjem umesto plaćanjem (odnosno zamenom ispunjenja), pod uslovom da prelazi iznos od 50.000 dinara, kao i da postoji interes Republike Srbije za sticanje imovine kojom se vrši ispunjenje, a pod uslovima koje utvrdi Vlada.\n\n## Podnošenje elektronskih zahteva Poreskoj upravi\n\nPočev od 1. januara 2021. uvodi se mogućnost za poreske obveznike da elektronskim putem, preko portala Poreske uprave, dostavljaju zahteve u vezi ostvarivanja prava iz poreskopravnog odnosa propisanog ZPPPA (pre svega zahteve za povraćaj i preknjižavanje više ili pogrešno plaćenog poreza, zahteve za odlaganje plaćanja dugovanog poreza i slično), a u cilju efikasnijeg postupanja poreskog organa po zahtevima poreskih obveznika i pojednostavljivanja komunikacije.\n\n## Izmene u kaznenim odredbama\n\nIzvršeno je preciziranje prekršajnih kazni u skladu sa izmenama ZPPPA i propisano je **novo krivično delo** poreske prevare u vezi sa porezom na dodatu vrednost gde je objektivni uslov inkriminacije povećan u odnosu na dosadašnji i utvrđuje se za period od 12 meseci, a ne za poreski period za koji se utvrđuje obaveza za porez na dodatu vrednost.\n\nOvo krivično delo čini lice koje - u nameri da on ili drugo lice, u prethodnih 12 meseci ostvari pravo na neosnovani povraćaj PDV-a ili poreski kredit kod PDV-a - podnese jednu ili više poreskih prijava poreza na dodatu vrednost neistinitog sadržaja, a iznos povraćaja odn. poreskog kredita prelazi milion dinara, kao i lice koje - u nameri da on ili drugo lice, u prethodnih 12 meseci potpuno ili delimično izbegne plaćanje PDV-a - ne podnese jednu ili više poreskih prijava poreza na dodatu vrednost, podnese jednu ili više poreskih prijava poreza na dodatu vrednost neistinitog sadržaja ili koje, u istoj nameri, na drugi način izbegne plaćanje PDV-a, a iznos poreza čije se plaćanje izbegava prelazi milion dinara.\n\nTežina **sankcije** (novčana kazna i kazna zatvora) zavise od visine iznosa povraćaja poreza na dodatu vrednost, poreskog kredita odn. iznosa PDV-a čije se plaćanje želi izbeći. Pored navedenih sankcija, fizičkom licu, preduzetniku i odgovornom licu u pravnom licu – poreskom obvezniku, izriče se i mera bezbednosti zabrane vršenja poziva, delatnosti i dužnosti u trajanju od jedne do pet godina.\n\nNa kraju, napominjemo da će poslove vođenja jedinstvenog informacionog sistema lokalnih poreskih administracija preuzeti Poreska uprava najkasnije do 1. januara 2022.\n\n[^1]: Zakon o izmenama i dopunama Zakona o poreskom postupku i poreskoj administraciji („Službeni glasnik Republike Srbije“ br. 144/2020 – stupa na snagu 5.12.2020.)\n","domain":"Porezi-carine-i-devizno-poslovanje"}},"__N_SSG":true}